{
    "book_name": "从斩妖除魔开始长生不死",
    "chapter": {
        "0": {
            "title": "最新章节",
            "chapterNumTile": "第1章",
            "consumeTitle": "第1章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253342.html",
            "author": "陆月十九",
            "i": 0
        },
        "1": {
            "title": "最新章节",
            "chapterNumTile": "第2章",
            "consumeTitle": "第2章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253343.html",
            "author": "陆月十九",
            "i": 1
        },
        "2": {
            "title": "最新章节",
            "chapterNumTile": "第3章",
            "consumeTitle": "第3章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253344.html",
            "author": "陆月十九",
            "i": 2
        },
        "3": {
            "title": "最新章节",
            "chapterNumTile": "第4章",
            "consumeTitle": "第4章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253345.html",
            "author": "陆月十九",
            "i": 3
        },
        "4": {
            "title": "最新章节",
            "chapterNumTile": "第5章",
            "consumeTitle": "第5章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253346.html",
            "author": "陆月十九",
            "i": 4
        },
        "5": {
            "title": "最新章节",
            "chapterNumTile": "第6章",
            "consumeTitle": "第6章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253347.html",
            "author": "陆月十九",
            "i": 5
        },
        "6": {
            "title": "最新章节",
            "chapterNumTile": "第7章",
            "consumeTitle": "第7章 undefined",
            "content": "content",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253348.html",
            "author": "陆月十九",
            "i": 6
        },
        "7": {
            "title": "第八章 风雷宝卷",
            "chapterNumTile": "第8章",
            "consumeTitle": "第8章 风雷宝卷",
            "content": "\n\n    走在柏云县街上，沈仪逐一问清这群丫头的住处。\r\r    他赶走其余差役，主要是嫌弃这群人名声太臭，不太适合跟着自己。\r\r    即便如此，街上行人也像躲瘟神似的躲着他。\r\r    沈仪摇摇头，敲开了面前的破木门。\r\r    开门的是个泪眼昏花的妇人，看见挎刀青年，她下意识想要关门躲避。\r\r    沈仪伸手拦住，侧了侧身子，一个小姑娘顿时扑进了妇人怀里，扯着嘶哑嗓子哭的上气不接下气：“娘！”\r\r    妇人呆滞许久，一双红肿眼睛眨了又眨，似乎有些难以置信，紧跟着鼻尖酸胀，用力抱紧那瘦小身躯：“我的儿！那群杀千刀的官差！”\r\r    话音戛然而止，她偷偷看向前方那道高挑的身影，反应过来自己说错了话。\r\r    然而沈仪却像是没听到似的，转身从陈济手里接过两袋米面，外加一条猪肉，弯腰放在妇人脚旁。\r\r    “孩子腹饿许久，又受了惊吓，去替她煮点肉粥补补。”\r\r    陈济扛着米面，沉闷的神情中多了一丝讶异。\r\r    只见整日都冷着一张脸的沈大人，此刻居然拱手抱拳，噙着歉意的笑，随即温和的替母女俩关上了门。\r\r    真是见鬼了！\r\r    这样的情形又接连出现了六次。\r\r    直到把所有丫头都送回家，沈仪退回街上，用力揉了揉僵硬的嘴角：“……”\r\r    看着他这副动作，陈瑾瑜不禁轻笑，觉得莫名有趣。\r\r    对方很明显不擅长与人相处，更不擅长道歉，别看一副云淡风轻的模样，实际整个身子都是僵着的。\r\r    “哥，这是你们衙门新来的上司？”\r\r    闻言，陈济默默瞥了妹妹一眼：“不，他就是沈仪。”\r\r    听到这個名字，陈瑾瑜下意识捂住红唇，虽然她从没见过这个名字的主人，但那是因为兄长一直护着自己，对其恶名，她可是早有耳闻。\r\r    “离他远点。”\r\r    陈济轻声警告，但心绪却愈发复杂。\r\r    不仅是沈仪的变化让他看不明白，还因为有更重要的事情需要解决。\r\r    现在把姑娘都送回去了，那群老猿该如何对付？\r\r    到了约定的时间，沈仪该拿什么去交差？\r\r    “沈大人。”\r\r    陈济缓缓走近，沈仪回过神来，随意看了他一眼：“剩下的是给你妹妹的，都拎回去吧。”\r\r    “卑职不是想说这个！”\r\r    陈济头疼的咬牙，他搞不明白，对方为何老是岔开话题。\r\r    先前的狗妖也是如此，莫非这些问题只要闭口不谈，就能当其不存在了？\r\r    在他的注视下，沈仪垂手而立，片刻后淡淡道：“我不知道。”\r\r    简单四个字的答复，让陈济顿时变了脸色：“您莫非在与我开玩笑？”\r\r    沈仪平静看去。\r\r    他说的是实话。\r\r    现在的柏云县，早已危机四伏，远远不是一个坏人痛改前非就能解决的问题。\r\r    在刘府突然对自己出手的黑皮狗妖，在村里住下的黄老六夫妻，还有要求越来越高的猿妖。\r\r    都是把当初和柏云县衙门定下的潜规则当成狗屁在践踏。\r\r    这说明，要么是官差们的退步助长了妖魔的气焰，要么是它们也知道镇魔司即将下来的消息，担心衙门反水，想要在最后的时间里狠狠发泄。\r\r    沈仪只是个小吏，没有沟通镇魔司的资格，也就没有在其中转圜局势的能力。\r\r    要么亲手把全县百姓送给妖魔随意糟蹋，要么趁早脱了这身衣服，优先保全自身。\r\r    【自身剩余寿元：一年】\r\r    他转身侧眸，看着面板上冰冷的文字。\r\r    保全自身毫无意义，想要活命的话，只能希望于这里有那种可以延长寿元的高深武学。\r\r    无论是靠面板去推演，还是进入镇魔司寻找，都离不开斩妖除魔。\r\r    沈仪能依靠的，也只有手中的长刀。\r\r    “走。”他迈开步子。\r\r    “去哪？”陈济亦步亦趋。\r\r    “去你家蹭饭，肚子饿了。”\r\r    “……”\r\r    很明显，对于沈仪踏进自己的家门，陈济是十分抗拒的。\r\r    但经历了今日之事后，他虽万般不喜，但还是默认了这个情况。\r\r    兄妹俩住的是衙门分配的屋子。\r\r    只有一间卧房，留给陈瑾瑜睡，后面有个小柴房，被收拾成了陈济的住处。\r\r    “哥，进屋坐吧。”\r\r    “不用，你去做饭。”\r\r    陈济埋着脑袋把沈仪带进了柴房，拖出来两条小板凳。\r\r    “会不会过了点。”沈仪挑眉，看着那仅有一尺高的板凳，这和直接坐地上有什么区别：“你妹妹的房间挺宽敞的，我又不是贼，你防着我作甚。”\r\r    “凑合一下。”陈济走到床边，翻开草席，从下面取出一张泛黄的纸页。\r\r    他闭眼犹豫许久，脑海中浮现沈仪勾肩搭背捅死狗妖的情形，与上门还人时脸色的笑容形成鲜明对比。\r\r    “我不管伱是真的没有办法，还是不愿与我分说，我确实帮不上什么忙。”\r\r    陈济睁开眼，将纸页递了过去：“这个给你。”\r\r    “这是什么？”\r\r    沈仪接过来，粗略一看，神情逐渐变化。\r\r    没有等陈济回答，面板已经给出了答案。\r\r    【风雷宝卷上篇（未入门）】\r\r    “当初镇魔司校尉单独找过我，说我颇有天赋，除了三式武学以外，单独替我写了这七十八字真言。”\r\r    “这是药炼之法，筋骨皮肉，四重大关，一旦修习圆满，便是人间凡胎巅峰。”\r\r    陈济面露自嘲，笑道：“校尉一双慧眼，却单独看漏你，也不知道是不是早就看穿了你的品性，可惜三年时间，我连第一关都未能冲破。”\r\r    “现在才给你，大概是起不了什么作用，但是我也没有别的东西可以帮忙了……你慢慢看吧，我出去帮忙烧菜。”\r\r    对于陈济所言，沈仪强忍喜色，只是挥手道：“去吧去吧。”\r\r    对方的说法没什么问题，即便再高深的武学，临时抱佛脚也起不了大用。\r\r    但是，对自己来说就完全不同了。\r\r    【剩余妖魔寿元：一百九十九年】\r\r    幸好早上的时候忍了一手。\r\r    沈仪平稳着呼吸，还是老规矩，先来个十年。\r\r    十年妖魔寿元瞬间灌入风雷宝卷当中，几行文字悄然跃现。\r\r    【第一年，你熟读药炼之法，以天地精华蕴养身躯大筋】\r\r    【第三年，无药可用，你只能通过饮食，汲取其中微不足道的精元，进展缓慢】\r\r    【第七年，你隐隐有了破关的迹象，浑身大筋如龙，但苦于精元不足，你只能循序渐进，厚积薄发】\r\r    【第十年，你冲破筋关，风雷宝卷上篇入门】\r\r    ……\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253349.html",
            "author": "陆月十九",
            "i": 7
        },
        "8": {
            "title": "第九章 何谓初境",
            "chapterNumTile": "第9章",
            "consumeTitle": "第9章 何谓初境",
            "content": "\n\n    “这是什么武学？”\r\r    沈仪睁开眼，好似打破了什么瓶颈，浑身有雄浑力道游走，完全超出了人体的极限。\r\r    先前的伏妖刀法，排云长拳，乃是镇魔司汇总天下武学，创造出的速成之法，已然算得上乘。\r\r    在全部修行圆满后，力大如牛，奔如飞雷，让沈仪甚为震惊。\r\r    但这篇短短七十八字的法门，则让他感受到了一片全新的天地，有种莫名的超脱之感，仿佛要晋升成某种全新的存在。\r\r    “不再是从身躯里挖掘潜力，而是借助外力来打磨。”\r\r    “外力不足，所以进展缓慢？”\r\r    沈仪看懂了其中门道，却没有太好的解决办法。\r\r    先前推演时就发现了，修习武学的整个过程是和自己的现状息息相关的。\r\r    若是没猜错，如果自己能提前吞服饱含精元的大药，再进行武学推演，就能借助药力加快进展。\r\r    然而，药从何来？\r\r    前身看似威风，实际是个赌徒，搜刮来的民脂民膏连带着俸禄一起砸进了赌档，身上的钱够吃到下个月关饷就不错了。\r\r    而且自己推演一次就是一年，普通药物的作用微乎其微，须得是真正的天材地宝才有用。\r\r    “赌狗真该死啊……以后有机会再说吧。”\r\r    沈仪看着还算充足的妖魔寿元，信心满满的继续灌注起来。\r\r    【第十六年，你耗尽所有精元，蕴养着浑身骨骼】\r\r    【第二十六年，药力不足，进展缓慢……】\r\r    【第三十八年，你浑身骨骼蕴养过半，可从普通饮食中收集精元之举收效甚微】\r\r    沈仪的表情渐渐有了变化，眼中也多了些紧张。\r\r    【第五十二年，经过多年累积，骨关破，风雷宝卷上篇小成】\r\r    直到这行文字浮现，沈仪才发现自己憋气许久，竟然是忘记了呼吸。\r\r    然而报酬却是颇为丰厚。\r\r    不仅是身躯的巨大变化，掩埋在皮肉下的骨骼此刻如金似铁，坚不可摧，还有脑海中涌现的超脱之感愈发浓郁，犹如香甜蜜糖，吸引着人下意识的接近。\r\r    那個神奇的境界，逐渐对沈仪掀开了面纱。\r\r    他咬咬牙，开始梭哈。\r\r    【第八十九年，你已习惯了慢慢积累精元，年复一年，日复一日，对与精元蕴养身躯的操作愈发熟练】\r\r    【第一百零六年，某个早晨，你忽然注意到了皮肤变化，心里却没什么惊喜，仿佛一切都理所应当，风雷宝卷上篇大成】\r\r    这次沈仪连停都没停，他感觉自己离那个境界越来越近了。\r\r    整个人麻木的开始往里面灌注妖魔寿元。\r\r    筋骨皮肉，只剩最后一关。\r\r    【第一百八十二年，你像往常那般煮好饭食，尝了一口，却觉得索然无味，你忽然觉得天地间有某种更好吃的东西】\r\r    【那种东西无处不在，却又捉摸不透】\r\r    【伱低头看了看自己，恍然大悟，所谓超凡脱俗，手中的肥美鸭腿，对你而言已经成了红尘俗物】\r\r    【你的身躯在一百多年的蕴养下，已经成了那不可捉摸之物最好的容器……风雷宝卷上篇圆满】\r\r    沈仪闭上眼，那境界似乎已经唾手可得，只差临门一脚。\r\r    初境，代表着重新开始，以另一种姿态，在这方天地之间重活一世。\r\r    但现在，那一脚却无论如何也跨不出去。\r\r    因为七十八字真言就只写到了这里。\r\r    沈仪心头莫名腾起一抹火气，你他妈倒是写完啊！不上不下的算怎么回事，凡胎圆满之后该怎么走？\r\r    他猛地站起身子，刚想迈步，却脸色微变。\r\r    之前从浑身虚弱，到伏妖刀法圆满后的身体变化，都远远不及此刻。\r\r    沈仪甚至产生了些许迷茫，他只是轻轻抬了下手，却好似能轻易掀翻这所小柴屋。\r\r    紧跟着，他像个苏醒的植物人似的，开始缓缓做起了复健动作。\r\r    直到门外传来陈济的呼喊：“吃饭了。”\r\r    屋内传来米饭蒸熟后的香气，沈仪蹙紧眉头，脑海中两种情绪反复交错，一种是习惯性的馋意，另一种却又觉得提不起什么胃口。\r\r    最终还是前者战胜了后者。\r\r    沈仪快步出了屋门。\r\r    这住所是真的很狭窄，平日里兄妹俩都是煮好饭食后，回房间慢慢享用。\r\r    今日多了一个人，陈济不知从哪里翻出一张小桌子，摆在小小的空地上。\r\r    沈仪看着陈济将饭食送进屋内，又替陈瑾瑜关了屋门，不禁有些无语：“我真不是那种人。”\r\r    “不是针对您，她习惯一个人呆着。”\r\r    陈济默默蹲回桌子旁，替沈仪盛饭擦筷。\r\r    说话间，木门悄悄打开一条缝，露出陈瑾瑜略带好奇的双眸，悄悄朝外面看来。\r\r    “……”沈仪撇嘴。\r\r    “……”陈济盛饭的动作微滞，沉默片刻，他叹口气：“想出来就出来吧。”\r\r    陈瑾瑜推开房门，捧着饭碗，来到木桌旁边蹲下，怯生生扬起唇角，文静中又多了些许甜美。\r\r    她向来最听兄长的话，不愿再给本就劳碌焦虑的对方添麻烦。\r\r    但这不代表她没有自己的想法。\r\r    譬如今日，兄长这番所为，定然会引得上司心生间隙。\r\r    若真是为了防那采花贼也就罢了。\r\r    但在陈瑾瑜看来，一个在茶馆菜地里，自己被兄长扶起的时候，能注意到其他小姑娘眼里的些许失落，愿意暂时充当她们兄长角色的人，再坏又能坏到哪里去。\r\r    想着，她好奇的朝对面看去，恰巧对上了沈仪看来的目光。\r\r    两人相视一笑。\r\r    “咔嚓”。\r\r    陈济攥着筷子，皮笑肉不笑的盯着沈仪。\r\r    狗贼！你不是哪种人？啊！你不是哪种人？\r\r    “吃饭。”沈仪收回目光，颇有些无奈。\r\r    自己现在还剩一年寿元，哪里提得起那些心思。\r\r    不过是收获了风雷宝卷，心情舒畅，又觉得这姑娘一副心思颇多，却故作懵懂的模样很有趣罢了。\r\r    即使以后侥幸延长了寿元，真要找一个……或者几个。\r\r    沈仪也更喜欢那种身段丰润些，年龄稍大些，眼里少点单纯多点妩媚的类型。\r\r    想到这里，沈仪忽然反应过来什么，等等……\r\r    精元炼体，凡胎巅峰！\r\r    不给长寿元的吗？我去公园打打太极拳还能多活两年呢。\r\r    下一刻，因为他先前太沉迷于初境而遗漏的信息也是徐徐浮现而出。\r\r    【自身剩余寿元：二十一年】\r\r    ……\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253350.html",
            "author": "陆月十九",
            "i": 8
        },
        "9": {
            "title": "第十章 延年益寿",
            "chapterNumTile": "第10章",
            "consumeTitle": "第10章 延年益寿",
            "content": "\n\n    二十年寿元，说长也不长。\r\r    对于沈仪而言，却算得上极大的惊喜。\r\r    穿越过来的时候，前身就只留下三十余年的寿命，满打满算五十多岁就得丢命，是实打实的短命鬼。\r\r    所谓大限将至，这是天数。\r\r    自己在风雷宝卷的帮助下，勉强做到了肉身圆满，但终究还是局限于凡人范畴。\r\r    能够略微延长大限，已经是很不容易的事情了。\r\r    沈仪收敛心神，对一个月后的镇魔司巡查越发期待。\r\r    当然，在这之前还要做好两手准备。\r\r    其一是实力。\r\r    大乾朝开创镇魔司，独立于朝堂之外。\r\r    其中品级最低者，即便手下并无兵将，也特例封作七品校尉，堪比柏云县的县太爷。\r\r    只是一个普通校尉，就能将风雷宝卷这种超脱之法，随意赠送给陈济，仅仅因为他天赋不错。\r\r    想要加入这群人的队伍，必须要展现出不凡之处。\r\r    初境……或者更高？\r\r    沈仪不太确定，但修为高一点总没坏处。\r\r    虽然现在既无功法，也无宝药，但先前能从伏妖刀法中领悟到初境武学，现在有了半本风雷宝卷，只要舍得砸寿元，总能推演出一些名堂。\r\r    想到这里，沈仪看向面板，颇有些心疼。\r\r    刚刚还觉得自己手握横财，吃个饭的功夫，又变成了穷鬼。\r\r    【剩余妖魔寿元：十七年】\r\r    杀妖这种事情，其实并不容易。\r\r    沈仪不过是借助前身的关系网，才有机会和妖魔独处，但随着一头头妖物失踪，这种数年时间建立起来的信任，将会以难以想象的速度崩塌。\r\r    打铁还需自身硬，沈仪必须在妖魔们发现自己反水之前，积累到足够的实力去面对它们的疯狂反扑！\r\r    除了实力之外。\r\r    其二就是名声，毕竟按照现在的情况走下去，衙门要是藏不住马脚。\r\r    镇魔司校尉到了柏云县，恐怕在斩杀妖魔之前，最先要做的事情，是把“声名赫赫”的沈爷推到菜市口千刀万剐。\r\r    不过这事倒不必着急。\r\r    只要杀妖杀的够多，名声变好是水到渠成的事情。\r\r    “嗯……”\r\r    沈仪站在门口活动着身子，不必担心明年就会丢命，他感觉整個人都放松了许多。\r\r    就在这时，两个差役从街尾快步奔来，气喘吁吁道：“沈大人，可算找到您了！宋头让您赶紧回去述职。”\r\r    “述职？”\r\r    听见声音，正在收拾碗筷的陈济抬起头。\r\r    两人口中的宋头，正是刑房主事宋长风。\r\r    按理说，下属向上司汇报工作，是再正常不过的事情。\r\r    但在柏云县衙门却并非如此。\r\r    宋头四十多岁，原本是心气正盛的年纪，就因为在对待妖魔的事情上站错了队，被衙门接连打压，早就压不住手下的沈仪。\r\r    并且他虽然处事正派，但性格却算不上刚硬，眼睁睁看着柏云县的水被越搅越浑，心里愤怒之余，也不敢真正站出来指责什么。\r\r    被打压后，心气也渐渐没了。\r\r    干脆当个撒手掌柜，每日端着茶杯混日子，对于沈仪则是能避就避，以免丢了面子。\r\r    今日怎么还刻意找上来了？\r\r    “我去趟衙门，早些休息，不用替我留灯。”\r\r    陈济转身取走佩刀，陈瑾瑜听话的点点头，她一直担心兄长脾气倔强，眼里又容不得沙子，当差时会被其余同僚排挤欺负，现在看来，对方已经找到了一个值得信任的上司。\r\r    念及此处，她又悄悄看向门口那道身形颀长的背影。\r\r    不知是何等人物，才能让心高气傲的兄长如此信服。\r\r    沈仪回身，略微挑眉：“干嘛？把刀放下，洗你的碗。”\r\r    “……”陈济默默丢了刀。\r\r    沈仪重新看向身前的两个差役，这都是自己手底下的人。\r\r    但此刻，两人眼神躲闪，显然是心里藏着话。\r\r    能把他们吓成这样，叫自己过去的人，大概率不是那位宋头。\r\r    “走吧。”\r\r    沈仪没有多问，迈步走上大街。\r\r    两个差役大气不敢出的在前方带路，一路回到班房。\r\r    其中稍胖那个终于回头，苦着脸小声道：“您多加小心……”\r\r    刚刚说完，他便立刻转了回去。\r\r    两人在紧闭的房门前站定：“宋头，沈大人来了！”\r\r    闻言，沈仪略微有些疑惑，还真是宋长风？\r\r    仅仅是一个愣神的时间，门内传出回应，不过却并非宋头的话语……\r\r    砰！砰！\r\r    木门上被打出两个大洞，有黑影钻出，同时贯穿了两个差役的胸膛。\r\r    沈仪注视着那两条从差役脊背处探出来的黑影，那是一双皮肤褶皱，沾了黑毛的手掌。\r\r    此刻，两只手掌各攥住一颗微微抽搐的心脏，缓缓伸到他的面前，尖锐指甲猛地扎了进去！\r\r    “沈兄弟，为何止步不前？”\r\r    “……”\r\r    沈仪闭上眼，轻轻吸了一口温热腥臭的空气。\r\r    紧跟着，他猛地一脚踹在门上！\r\r    随着木门破碎，里面倏然传出一道尖锐惊呼，随即那道黑影极其敏锐的朝后方掠去。\r\r    沈仪缓步踏入其中，漠然目光逡巡四周。\r\r    率先入眼的，正是满脸惨然的宋长风，这中年男人跪在藤椅面前，浑身犹如筛糠，并不全是因为恐惧，更多的原因在他肩上。\r\r    那是一条粗壮有力的毛绒大腿。\r\r    就这么随意的压在宋长风肩上，便能让其近乎全身骨裂，疼的满头大汗。\r\r    毛绒大腿的主人躺在藤椅里，身上是一袭宽大儒衫，松垮垮的敞着，它缓缓用手肘撑起身子，探出一张丑陋猿脸，略微呲牙：“兄弟，坐啊。”\r\r    除了它以外，屋内还有另外两头猿妖。\r\r    其中一头佝偻着身躯，悬垂的双臂触地，脸上尽是戾气。\r\r    它指尖还在滴血，很明显刚才的“下马威”就是出自它手。\r\r    “你怎么才来……看看你干得好事……”\r\r    宋长风脸皮抽搐，情绪几近崩溃：“你就是这般处理妖魔的，都把它们处理到衙门里来了……”\r\r    也不知先前发生了什么，一个大男人，此刻竟是涕泪横飞，像个怨妇似的泣诉起来。\r\r    沈仪看向桌上，三颗血淋淋的狗头整齐摆放。\r\r    他回头看了一眼门口两具温热的差役尸身。\r\r    儒衫老猿咂咂嘴，伸出爪子摸了摸宋长风的脑袋，笑道：“还有一颗，在这儿呢。”\r\r    话音间，另外两头猿妖已经悄然拦住了大门。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253351.html",
            "author": "陆月十九",
            "i": 9
        },
        "10": {
            "title": "第十一章 初境.伏妖正阳刀",
            "chapterNumTile": "第11章",
            "consumeTitle": "第11章 初境.伏妖正阳刀",
            "content": "\n\n    “今日本想来瞧瞧你替我等寻的娇妻，无意嗅到了那群土狗的味道，这才进来看看。”\r\r    “放心，你办事麻利，我们对你还是很满意的。”\r\r    老猿瞥了眼沈仪，接着将脑袋凑到宋长风眼前：“不过你官太小，做事还要被这等庸人呼来喝去，忒不爽利，今日我替你除了他，助沈老弟再往上爬一爬。”\r\r    “狗妖不是我杀的……”宋长风双眼圆瞪，眼珠子都快挤出眼眶，连声尖叫：“我这就辞官……不要杀我……沈仪！我从未招惹过你！伱这是为何！”\r\r    见他这副模样，三头猿妖齐齐笑出声来。\r\r    那笑声尖锐刺耳，搅得沈仪心生烦躁，嗓音中也带了几分冷冽：“松开他。”\r\r    此话一出，老猿脸色骤变。\r\r    它虽口称一声沈老弟，可那是戏谑的喊法，在它们眼中，沈仪不过是个听话懂事的狗腿子而已。\r\r    否则也不会刻意给对方准备这些下马威。\r\r    什么时候轮到一个狗腿子在这里发号施令了？\r\r    老猿咧嘴，露出淡黄獠牙，收敛了愤怒，饶有趣味的看过去：“若是松开他，有什么好处？”\r\r    它虽没有想过要真的放了宋长风，但还是挺好奇沈仪这人面兽心的东西，今日是在唱什么大戏。\r\r    闻言，沈仪垂眸注视着老猿，思索片刻，舒展眉心，像是给出了一个对方无法拒绝的条件：\r\r    “松开他，你可以死的轻松些。”\r\r    此话一出，屋内顿时陷入寂静。\r\r    老猿眼内逐渐有杀机升腾：“有趣，那我要是不松呢？”\r\r    沈仪抬起头，真挚道：“我会把你剐成一副骨架。”\r\r    猿妖们还没反应过来，宋长风吓得目眦欲裂，差点没把牙咬碎。\r\r    他算是听出来了，今天姓沈的压根就没打算让自己活着走出去！\r\r    剐成骨架？到底谁剐谁啊？\r\r    东山的猿妖可不像西郊的黄皮子，狗妖一生一大堆，良莠不齐，换做那稍弱点的，七八個捕快也能勉强制服一头。\r\r    但猿妖，从始至终就只有五头。\r\r    除开那头不知活了多少年，许久未曾露面的大妖，下面四个兄弟也是个顶个的精锐，仅凭这点数量，便能与黄皮子斗的不相上下。\r\r    而现在，四兄弟来了三个！\r\r    果然，在听到沈仪的话语后，儒衫老猿的眸光彻底冷淡下来。\r\r    它没有出声嘲讽，也无需用咆哮来震慑敌人。\r\r    老猿只是逐渐加重手中的力道，锐利指甲刺进宋长风额头上的皮肉，捏得他的头骨咯吱作响，似乎下一刻就会像颗熟透西瓜似的炸开。\r\r    它漠然看向旁边的沈仪，希望这颗脑袋能教会对方该怎么说话。\r\r    就在这时，老猿眼中露出一丝疑惑，紧跟着，疑惑变成了震怒！\r\r    只见沈仪压根没去看它手上的动作，而是转身朝门口走去，在那两头迷惑的猿妖身前站定。\r\r    他打量片刻，选定了先前破门杀人的那位。\r\r    紧跟着，沈仪抬起手，在猿妖完全没有反应过来的瞬间，恶狠狠的按在对方后脑！\r\r    雄浑力道的加持下，那猿妖轰然倒地，整张脸陷入崩碎的地砖。\r\r    另一头猿妖终于回过神来，张嘴发出一道尖啸，即便是在这般焦急的情况下，它依旧没有乱了分寸。\r\r    远比普通人更修长的手臂，在空中抡起一道浑圆的弧线，覆着黑毛的手爪攥拳，犹如千斤坠下，直直朝着青年的大脊砸去！\r\r    这已经不再是依靠本能的出手，而是极其熟练的武学招式。\r\r    它的左臂蓄势待发，准备好了打断对方脊梁后的致命一击。\r\r    “……”\r\r    沈仪俯身按着一头猿妖的后脑，就在那手爪即将砸下来的瞬间，另一只手随意挡了过去。\r\r    覆着黑毛的手爪原本可以轻松砸碎脊梁，却在砸到他手臂的刹那被轻松拍开，千钧之力瞬间溃败。\r\r    紧跟着，沈仪修长五指掐住了它的喉管，略微用力，便是碎掉了对方的颈椎。\r\r    从头到尾，他甚至都没有回头看过一眼。\r\r    淡然目光聚焦于掌中，那颗逐渐变形的猿猴头颅，每当对方挣扎一下，他手上的力气便加大一分。\r\r    “嗷！！”\r\r    儒衫老猿手上的动作微滞，它不理解如此熟悉的一个人，为何每一个动作都超出了自己的认知。\r\r    但一个兄弟的丧命，显然是冲破了它的理智。\r\r    下意识的想用手中的宋长风来命令对方停手，但话未出口，它盯着沈仪那张毫无波澜的脸庞，顿时反应过来。\r\r    对方手中的是自己兄弟，而自己手中的……跟沈仪有狗屁关系。\r\r    它暴怒一脚踹飞宋长风，径直踩着桌子飞跃而去：“给我住手！”\r\r    尖叫声和沉闷的炸裂声同时响起。\r\r    沈仪收回手掌，甩掉指尖上沾染的红白粘稠之物。\r\r    他侧眸看向空中袭来的身影，手掌漠然搭在腰间刀柄之上，正欲出刀，动作却忽然缓慢了下来。\r\r    儒衫老猿布满血丝的眼眸中，倏然有黑雾升腾，紧接着，同样的黑雾从它毛发间钻出，眨眼间便是组成了一条锁链。\r\r    黑雾锁链散发着诡异寒气，如游龙翻滚，拍打着朝沈仪锁来！\r\r    “……”\r\r    沈仪略微蹙眉，眼中涌现一丝惊讶，这还是他第一次看见所谓的妖法。\r\r    那诡异的寒气森冷刺骨，仿佛要将人浑身冻僵，似乎还要侵蚀神智的效果。\r\r    原本以为凡胎圆满以后，初境之下再无能威胁到自己的东西，他并没有在这三头猿妖身上感觉到超脱的味道。\r\r    然而此刻，他终于感受到了一丝棘手。\r\r    思绪间，拔刀的动作有了变化，不似以前的迅猛灵动，相较这下，这次拔刀要缓慢的多。\r\r    浑身气血翻涌，隔着皮肤也能感觉到其中滚烫灼意。\r\r    刀身寸寸出鞘，银光上附着了一层淡红雾气，如同血液般汩汩流动。\r\r    蓦地，刀身在空中掠过！\r\r    儒衫猿妖瞪大了眼睛，看着离自己仅剩下三尺距离的青年，似乎伸手就能撕烂对方的脸庞，可尖锐指甲微微颤抖，无论如何也伸不出去。\r\r    它费解的低头看去。\r\r    只见儒衫断裂，断口极为平整，从腰腹处往下，两条粗壮有力的大腿噗通落地，可自己分明还跃在空中。\r\r    “锵。”\r\r    沈仪收刀回鞘，迈步跨过了地上的两截猿妖。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253352.html",
            "author": "陆月十九",
            "i": 10
        },
        "11": {
            "title": "第十二章 床下的动静",
            "chapterNumTile": "第12章",
            "consumeTitle": "第12章 床下的动静",
            "content": "\n\n    宋长风奄奄一息的躺在角落，余光瞥到青年缓步走来的身影。\r\r    他脸皮抽搐，喉结滚动，发出“嗬嗤嗬嗤”的声音，痛到麻木的身躯忍不住往后缩了缩。\r\r    先前看到的一切，让他不敢相信自己的眼睛。\r\r    多年前，是宋长风亲手从一堆泼皮里选出沈仪，就是看中了对方那股机灵劲儿。\r\r    没想到沈仪聪明过头了，不仅在柏云县混得风生水起，还能和妖魔称兄道弟，替衙门把事情办的妥妥当当。\r\r    即使如此，宋长风也只不过是避着对方，不去招惹而已，心里还是颇为鄙夷与嫌弃的。\r\r    然而，此刻他心中却是涌现出浓郁的惧意。\r\r    以一敌三，举手投足间便将三头猿妖屠戮殆尽，如此强悍的武力，绝不是一朝一夕能练就而成的。\r\r    再联想起沈仪平时呼朋唤友，夜夜笙歌，走两步就要扶腰的模样，宋长风莫名胆寒起来。\r\r    如此隐忍，所谋哪般？\r\r    思绪间，那青年已经走到面前，宋长风下意识伸手挡住脸部。\r\r    下一刻，他整个人被背了起来。\r\r    沈仪感受着中年颤抖的身躯，叹口气：“至于吗？又没真断胳膊少腿的。”\r\r    衙门刑房负责整个县城的治安，堂堂一房主事，猿妖都死了，还怕成这样。\r\r    若不是兵房还有八百军伍守城，柏云县百姓恐怕早就被妖魔们吃了个干净。\r\r    宋长风没有搭话。\r\r    沈仪本想问问对方家住在哪，这念头一涌上来，脚下自然而然的就踏了出去。\r\r    出了衙门，走上东街。\r\r    此刻已是深夜，黑漆漆的看不清路。\r\r    沈仪却丝毫不觉得陌生，熟悉的站在一处小院前，伸手敲了敲门。\r\r    “你还知道回来？死外面得了。”\r\r    随着一道冷声，院门被轻轻推开。\r\r    开门的是個三十岁上下的美妇，身着粉色薄纱，相貌妩媚，保养的极好，皮肤细腻紧实，丰韵腰肢绰约动人。\r\r    待看清沈仪面貌，她脸色微变，狭长眼眸中浮现一缕喜色：“你怎么来了？那老东西还在衙门？”\r\r    “……”\r\r    沈仪神情古怪，略微侧身，让对方看清自己背着的“老东西”。\r\r    美妇面露惊讶，但也没慌乱，瞪着一脸死寂的宋长风：“去衙门坐着喝茶也能把自己搞成这样，能不能有点出息。”\r\r    闻言，就连沈仪都觉得宋头有些可怜。\r\r    工作不顺，当老大的还要躲着下属，回家又得受气，四十多接近五十岁的人了，续弦一个娇媚媳妇儿，还让别人偷摘了去。\r\r    他走进小院，进了屋，把宋长风放到床上，这老头把脑袋往墙的方向一撇，就开始装昏迷。\r\r    救了你的命，怎么连个谢字都没有……沈仪摇摇头，转身出了门。\r\r    刚刚走进小院，一具温暖软嫩的身躯就贴了上来。\r\r    “今天这是怎么了？”宋家嫂子把沈仪的胳膊搂进丰满处，担心道：“你没事儿吧？走，跟我进屋，嫂子替你好好检查一下。”\r\r    “咳。”沈仪心神晃动了瞬间。\r\r    片刻后，他看了眼刚刚关上的门，轻轻把胳膊抽了出来：“宋头斩了妖魔，卑职还得回衙门处理后续，就不叨扰了。”\r\r    美妇看着青年走远，跺跺脚：“他还能斩妖，有那本事，你个没良心的东西。”\r\r    ……\r\r    离开宋家。\r\r    沈仪站在空无一人的街头，伸手略微裹紧衣衫。\r\r    先前温暖水润的触感有些挥之不去。\r\r    倒不是惦记着美妇，只是感觉空落落的，不怎么得劲儿。\r\r    虽不喜欢宋头家里这种情况，但像是陈济那般，到了家以后还有人替他留一盏灯，倒也不错。\r\r    可惜前身是个混账，从小没了爹妈，更谈不上什么亲朋好友，被窝里除了娼妓还是娼妓。\r\r    沈仪深吸一口夜风，唤出面板。\r\r    【开智猿妖，未入初境，总寿三百二十六，剩余四十四年，吸收完毕】\r\r    【开智猿妖，未入初境，总寿三百五十五，剩余七十八年，吸收完毕】\r\r    【开智猿妖，未入初境，总寿四百二十年，剩余八十三年，吸收完毕】\r\r    【剩余妖魔寿元：两百二十二年】\r\r    ……\r\r    这笔寿元，沈仪打算全部投给风雷宝卷。\r\r    伏妖正阳刀的威力确实不错，不愧是涉及到初境的招式。\r\r    在斩杀最后那头儒衫猿妖时，沈仪真切感受到了体内气血被转化成雾气的过程。\r\r    此刀不再局限力道的大小，技法的精妙，而是另一种境界。\r\r    但毕竟只是凡夫俗子另辟蹊径的小道，强行消耗自身来暂时达到那个境界，始终不如真正的初境。\r\r    “也不知道两百年够不够。”\r\r    沈仪知道自己不是天才，想要从无到有去开辟一条道路，只能用巨量的时间去堆砌。\r\r    他现在没有去等现成功法的资格。\r\r    三头猿妖消失在柏云县，跟先前的黑皮狗妖和黄老六完全不同，其余猿妖很快就会发现这个事情。\r\r    家里孩子一下子死了大半，那头正儿八经的大妖岂会放过自己。\r\r    柏云县地域偏僻，周围一共有四个妖族势力，西边的黄皮子，东山的猿，还有位号称青麟老母的妖蛇，以及一群狐狸。\r\r    沈仪已经得罪了两个。\r\r    虽然手脚还算干净，但妖魔复仇哪有讲证据的，只要怀疑，灭了整个柏云县也不奇怪。\r\r    “先回家再说吧。”\r\r    沈仪想的头疼，他并不是什么狠人。\r\r    先前只不过是因为还剩一年寿元，带着些无所谓的戾气，现在凭空多了二十年活头，又见识了玄妙的武学境界。\r\r    若是能继续活下去，那肯定是不愿放弃的。\r\r    沈仪心绪飘忽，终于回到了一处偏屋。\r\r    他算是小吏，衙门安排的住处要比陈济好一些，但也好不到哪里去。\r\r    虽说搜刮了不少钱财，可惜前身对买房子也没啥兴趣，毕竟在这柏云县，除开少数几位得罪不起的，他想在哪儿睡就在哪儿睡。\r\r    自家屋子乱七八糟。\r\r    沈仪有些嫌弃，顶着倦意开始收拾起来，可惜没有笤帚，只能先把杂物和满地的酒坛子都丢到后院。\r\r    他看了眼油腻的草席，眉头紧蹙，干脆一并丢了出去。\r\r    做完这一切，沈仪躺在硬邦邦的木头上，眼皮开始打架。\r\r    按道理来说，他现在这副身躯早已不惧困倦，可或许是短短时间内经历了太多事，看了太多不喜之处，总想要休息一下。\r\r    浓郁睡意袭来。\r\r    沈仪彻底闭上眼，享受片刻的安宁。\r\r    要说有什么不满的，就是枕边少了一具可以抱着睡的柔软香躯。\r\r    “梆！”\r\r    “梆！”\r\r    “梆！”\r\r    沈仪睁开眼，疑惑的看向了自己的床。\r\r    ……\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253353.html",
            "author": "陆月十九",
            "i": 11
        },
        "12": {
            "title": "第十三章 林家独女",
            "chapterNumTile": "第13章",
            "consumeTitle": "第13章 林家独女",
            "content": "\n\n    如果换成前世，沈仪大概会朝着神鬼那方面胡思乱想起来。\r\r    但现在，他坐起身子，低头看向床底。\r\r    刚才就觉得不对劲，什么人会用木板把床底给封起来。\r\r    没有去找机关，沈仪略微用力，将木板破开，伸手握住了放在床边的佩刀。\r\r    “唰！”\r\r    在下方生物探头的瞬间，刀刃已经压在了对方的脖子上。\r\r    沈仪眼眸微眯。\r\r    在刀刃的胁迫下，女人青丝散乱，五官精致且不乏英气，脏兮兮的脸庞上蕴着怒意，嘴巴被布条捆住，呜呜声听起来不像什么好话。\r\r    一身原本雪白的长衫，此刻比抹布干净不了多少。\r\r    双手被麻绳绑在身后。\r\r    从她微微发红的额头来看，刚才应该是用脑袋在撞床板。\r\r    看清这年轻女人漂亮的面容，沈仪的脸色逐渐开始变化，从疑惑到恼怒，最后只有用深呼吸来平稳心绪。\r\r    你他妈的……到底还给我……留下了多少麻烦！\r\r    和一个死人置气没有意义，沈仪无奈垂眸，随手扯下女人脸上的布条。\r\r    “你这混蛋，为虎作伥！你不得好死！”\r\r    “快放了我！否则我汇报师门，定要将你这狗贼千刀万剐！你……”\r\r    银光掠过。\r\r    沈仪收回刀，女人看着被斩断的麻绳，张张嘴，似乎有些意犹未尽，但又不知道该怎么骂下去。\r\r    这就被放了？\r\r    跟自己想的不太一样啊。\r\r    她舔了舔干燥的嘴唇，沉吟片刻：“饿了，有吃的吗？”\r\r    沈仪瞥了她一眼，摇头道：“出去。”\r\r    自己是很想有个女人相伴，但还不至于被色心迷了脑子。\r\r    对方的身份太过特殊，特殊到光是想想，沈仪都会整晚睡不着觉。\r\r    柏云县虽然算不得什么富足之地，但也有几位豪商，林家就是其中之一，靠着贩卖丝绸发家。\r\r    仅仅如此倒也罢了。\r\r    林家独女虽受宠爱，但在衙门面前，也算不得什么。\r\r    特殊就特殊在这个独字上。\r\r    林老爷子不知是出了什么情况，妻妾成群，子嗣却不多，还接连夭折，只剩下这個女儿。\r\r    无奈之下，只能过继了男丁来继承家业。\r\r    至于这个女儿，则是花了大价钱送出去学艺。\r\r    让人没想到的是，她居然真的学成了……归来第一件事就是持剑除妖。\r\r    沈仪就是在此时参和进去的。\r\r    对方出了城，单枪匹马惹上了那群狐妖，能捡回一条命来实属不易。\r\r    究其原因，是某只狐狸好奇人间繁华，偏要来一场狸猫换太子的戏码。\r\r    它带着这姑娘来到沈仪家里，不仅模仿她说话做事，还彻底给自己换了一张一模一样的脸，最后通过沈仪亲手把“重伤”的它送回了刘府，以解决记忆丢失的问题。\r\r    沈仪把事情办的妥帖，狐狸很满意，便把这姑娘赏给了他。\r\r    只要不在柏云县露面，随他怎么收拾，为此还专门封了姑娘的窍穴。\r\r    “前些日子，每天还有米粥可以吃，现在连水都不给喝了，你知道这两天我怎么熬过来的吗？”\r\r    林白薇有气无力的起身坐在床沿。\r\r    沈仪侧眸看去：“伱要我放了你，我已经放了你，为何还不走？”\r\r    一头能随意化形的狐狸，绝不是现在的自己能对付的。\r\r    对方进了林府，暂时还未动手伤人，沈仪也不想把事情弄的更遭。\r\r    “骂两句过过嘴瘾罢了，你当我傻啊？”\r\r    林白薇揉着小腹，嗓音虚弱道：“那畜生在我身上留下了禁制，我但凡跨出这房间一步，它半个时辰内就能过来摘了我脑袋。”\r\r    闻言，沈仪唇角掀起冷笑：“所以，对你来说，我很安全？”\r\r    “你动我，我就跟你拼命。”林白薇瞥了他一眼，贝齿紧咬道：“但你不动我，我就要吃饭！”\r\r    从这姑娘坚毅的眼神中。\r\r    沈仪感觉到了对方是真的很喜欢吃饭。\r\r    他不想再在这个问题下继续纠缠下去：“听着，我现在要休息，至于你，只要别再发出声响，其余随意。”\r\r    说完，沈仪径直躺了回去，顺便把官刀压在手臂下。\r\r    “……”\r\r    “……”\r\r    片刻后，沈仪回头看去。\r\r    他承认林白薇非常漂亮，即使是这副狼狈模样，也是他穿越过来以后，所见之人中最为惊艳的一位。\r\r    但这也经不起对方像个女鬼似的披头散发，面无表情的坐在自己旁边，用那种阴森森的目光一直注视着自己。\r\r    “你是不是有病？”\r\r    “我可没发出声音。”林白薇继续盯着他。\r\r    “我现在很想把你再塞回床下。”沈仪缓缓坐起。\r\r    “随便，需要再绑起来吗？”林白薇伸手双手。\r\r    这副神态，让沈仪不禁怀疑，自己和对方到底谁以前才是泼皮：“你这是赖上我了？”\r\r    “我只是不想死而已，我得吃东西才能活着。”林白薇的神情颇为平静。\r\r    “不想死你还去招惹那群狐狸。”沈仪觉得有些离谱，本以为是个莽撞冲动的大小姐，没想到还挺能屈能伸的。\r\r    闻言，姑娘疑惑看来：“它们捕食柏云县百姓，怎么成了我招惹它们。”\r\r    说着，林白薇忽然将脸庞凑近过来，手指轻轻摩梭着沈仪的衣襟，那处被妖血染红的地方。\r\r    她像幼兽般嗅着腥臭的气息，抬起头：“况且，你不是也在招惹它们吗？”\r\r    “我可没你那么蠢。”\r\r    沈仪把对方的小脸推开，淡淡道：“你真的有什么师门？”\r\r    能分辨出妖血的味道，说明对方还是有点真本事的。\r\r    “劈山桃花斧，诛妖无双剑，十八式断浪掌……”\r\r    “只要俩包子，你想学几招？”\r\r    看着林白薇报菜名似的竖起手指。\r\r    沈仪嘴角抽搐两下：“洗洗睡吧……”\r\r    果然，像陈济那般随手掏出功法的好事，偶尔遇上一次也就够了。\r\r    还是自己的面板比较靠谱。\r\r    见他重新躺回床上，林白薇无奈放下手掌。\r\r    随便编出来的名字，果然是骗不到食物的。\r\r    她注视着沈仪的背影，陷入沉思。\r\r    莫非是自己在外面呆的太久了，一个小小的刑房差役，是怎么接触到初境门槛的？\r\r    嘶，要不要再重新编一套靠谱点的东西？\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253354.html",
            "author": "陆月十九",
            "i": 12
        },
        "13": {
            "title": "第十四章 风雷伏妖真解",
            "chapterNumTile": "第14章",
            "consumeTitle": "第14章 风雷伏妖真解",
            "content": "\n\n    一夜难眠。\r\r    沈仪辗转反侧，好不容易熬到了天亮。\r\r    即便知道林白薇已经被妖狐封住了浑身大窍，别说是自己现在这身修为，就连前身那个酒囊饭袋都能轻松斩杀对方。\r\r    况且自己还把佩刀压在了手臂下，随时都能拔刀应对。\r\r    但他还是不习惯背后有个活人。\r\r    其次，沈仪确实不相信林白薇胡诌的那堆武学，但他肯定对方至少有几门像样的本事傍身。\r\r    女人不肯说实话。\r\r    沈仪闭眼假寐，心中却在纠结，若是以武力或者食物相逼，能否有所收获？\r\r    换做前身的想法，帮着衙门隐瞒妖魔祸乱之事，只要把镇魔司糊弄过去，狐妖彻底取代林家独女的身份，这女人想怎么处理就怎么处理。\r\r    但沈仪却不行。\r\r    他是想要加入镇魔司的，一旦狐女的事情败露，自己就真的泥巴掉进裤裆里，跳进黄河也洗不清了。\r\r    好端端一个青年侠客，莫名背上这么大一口黑锅，忒冤了点！\r\r    沈仪思来想去，现在解决之法，唯有一刀砍了林白薇，找個地方埋了，即使镇魔司发现了什么，也来个咬死不承认，就是自己也被狐妖的幻化之法蒙蔽了。\r\r    反正死无对证，顺手还能逼问一番武学功法。\r\r    “……”\r\r    指尖掠过刀鞘，轻轻将其握住。\r\r    沈仪缓缓从床上坐起来，一双通宵熬夜的眼眸略带血丝，阴沉沉的站起身子。\r\r    听到动静，靠在床脚的林白薇懵懵睁开眼，擦了擦嘴角：“天亮了吗？”\r\r    沈仪瞥了她一眼，径直出了屋子。\r\r    感受到那随意目光中极力隐藏的杀意，林白薇瞬间清醒不少，讷讷道：“欸，我也不打鼾啊，哪来那么大起床气。”\r\r    大约一盏茶功夫后。\r\r    沈仪叼着煎饼，在门口站定，面无表情的丢进来一个油纸包。\r\r    林白薇撕开一看，是几个热气腾腾的火烧。\r\r    她下意识咽了咽唾沫，两眼放光，一口整齐的小白牙登时咬了上去，一边咀嚼一边道：“怎么……没肉……”\r\r    沈仪取出一件干净的外衫，白了她一眼：“有肉的叫夹馍，没钱，凑合凑合得了。”\r\r    虽然两世加起来，自己都没有杀过人。\r\r    但沈仪并非不敢动手，连妖魔都砍了，何况更羸弱的凡人。\r\r    他只是觉得这样被迫的去杀人，毫无道理，显得自己非常傻哔。\r\r    况且解决办法也不止一种。\r\r    只要能赶在镇魔司之前，先砍了林家那头狐妖，同样可以万事大吉。\r\r    至于眼前的女人，索性眼不见心不烦。\r\r    沈仪换好衣服，转身离开了房间。\r\r    待他脚步声走远，林白薇停止咀嚼，若有所思的朝门外看去，神情间显然是松了口气。\r\r    她深知一个武者在达到沈仪这个境界的时候，对超脱之法的渴望会恐怖到何等地步。\r\r    但即便是被刀架脖子上，林白薇也不可能吐露分毫。\r\r    这是上面定死的规矩。\r\r    一旦违反，对方肯定是没命了，自己也没有好果子可吃。\r\r    “连这都能忍住，耐力都快比上我了。”\r\r    林白薇嗅着火烧的香味，舔了舔嘴唇，又是一口咬了上去。\r\r    ……\r\r    柏云县东街。\r\r    沈仪脚步放缓，唤出面板。\r\r    【当前武学】\r\r    透骨擒拿手（大成）\r\r    伏妖刀法（圆满）：初境.伏妖正阳刀\r\r    排云长拳（圆满）：拳掌精通\r\r    灵蛇八步（圆满）\r\r    风雷宝卷上篇（圆满）\r\r    【当前自身剩余寿元：二十一年】\r\r    【剩余妖魔寿元：两百二十二年】\r\r    ……\r\r    随意找个无人的巷子坐下。\r\r    沈仪熟练的将妖魔寿元朝着风雷宝卷灌注而去。\r\r    已经圆满的武学，继续投资下去，能不能有收获都是未知数。\r\r    仅仅是涉及初境的伏妖正阳刀，就额外消耗了二十七年的寿元。\r\r    而沈仪现在想要的……是一整篇关于初境的功法！\r\r    为此，再多的消耗他也不在乎。\r\r    【第一年，你看着早已烂熟于心的风雷宝卷，开始回忆自己的一生……】\r\r    【第五年，你无论是刀法还是拳掌，论技巧都已登峰造极，你的肉身已被天地精元彻底洗练，然而前半生所有的经验，都在此刻失去了效果】\r\r    【第二十年，你闭关感悟天地，捕捉那些让你魂牵梦萦的气息】\r\r    【第三十七年，风雷宝卷是药炼之法，以精元淬炼自身，你想药物中的东西，和天地中的东西似乎没什么两样，伱好像悟了一点】\r\r    ……\r\r    一年又一年的提示在眼前浮过。\r\r    沈仪无法切身体会那种岁月消逝，却始终毫无所得的痛苦。\r\r    只要稍微把自己代入进去，他就有些不寒而栗。\r\r    【第六十年，你已经和天地之气熟悉的好像多年老友，但你始终无法让它们与你的身躯相融，你看向了身边的刀】\r\r    【第八十二年，你无数次的使用伏妖正阳刀，每一次出手，你的血肉精气就会被消耗一分，先前被精元洗练的身躯，在多年的自我消耗下，逐渐开始衰败】\r\r    【第九十年，你成功的让自己变回了一个普通人，但你仍旧没有放下刀】\r\r    【第一百零五年，你血肉枯竭，再没有任何东西供你转化，挥出那熟悉的正阳刀，你瘫倒在地，颤抖的手掌让你不敢相信这是自己的身躯，你闭上了眼】\r\r    【第一百零六年，直到那一缕清凉涌入你的皮肤，你紧张的脸上终于多了一丝笑容，你知道你猜对了】\r\r    【第一百二十年，你的思路是对的，既然自己想不通，就让身躯到达濒死状态，利用本能去汲取天地的馈赠，这些年，你持续重复这个行为，对气息入体的方式愈发熟悉】\r\r    【第一百四六年，你终于将整个过程完善，并载于书册，唤其为《风雷伏妖真解》】\r\r    【剩余妖魔寿元：七十六年】\r\r    ……\r\r    沈仪咬紧牙关，突兀的脱力感席卷全身。\r\r    他伸手撑住身躯，气息紊乱且无力。\r\r    但脑海中出现的信息，却让沈仪丝毫不在乎身体的变化，眉眼间反而蕴着浓郁的兴奋。\r\r    只不过是三条猿妖性命，就能换得超脱之法，甚至还没用完，简直赚翻了！\r\r    消耗了一百多年时间换来的《风雷伏妖真解》，其实并不晦涩。\r\r    人体有三百六十二个窍穴。\r\r    适合汲取天地之气，并加以储蓄的仅有十二个大窍。\r\r    而武学推演中，他的所作所为，就是用最笨的办法，找出了这十二个窍穴，并掌握了通过它们淬炼天地之气的方式。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253355.html",
            "author": "陆月十九",
            "i": 13
        },
        "14": {
            "title": "第十五章 初境十二窍",
            "chapterNumTile": "第15章",
            "consumeTitle": "第15章 初境十二窍",
            "content": "\n\n    与浩瀚的天地相比，凡人身躯何其渺小。\r\r    哪怕只是取用分毫，也足以睥睨俗世。\r\r    风雷宝卷上篇所述的东西，其实就是用薄弱的药物精元去洗练身躯，让凡躯循序渐进的去习惯天地之气，才有资格承载它们。\r\r    如今沈仪早已度过了这一阶段。\r\r    剩下的就是水磨功夫，靠着时间积累，去填满十二个个大窍罢了。\r\r    没有宝药相助，这个过程可能会非常缓慢。\r\r    但沈仪唯一不缺的就是时间。\r\r    【剩余妖魔寿元：七十六年】\r\r    【初境.风雷伏妖真解（未入门）】\r\r    【五年过去，你用天地精元补全了自身的损伤，清除多年留下的隐疾】\r\r    【第十五年，得益于你平和的心态，修行过程中并未出现什么曲折，顺利的填满了第一個窍穴】\r\r    【第三十五年，三窍圆满，风雷伏妖真解入门】\r\r    【第三十八年，你的进展渐缓，仔细探索后，你发现是因为窍穴中储存的气息，沾染了你的味道，会与纯粹的天地之息相互冲突】\r\r    【此事没有什么解决办法，唯有放平心态，徐徐图之】\r\r    【第六十五年，你填满五个大窍，离风雷伏妖真解小成只剩一步之遥】\r\r    【剩余妖魔寿元：一年】\r\r    【自身剩余寿元：四十六年】\r\r    ……\r\r    这还是第一次自身寿元超过了妖魔寿元。\r\r    沈仪坐在石阶上，闭眼感受着全新的天地。\r\r    相比起增加的二十五年寿元，他的喜悦更多来自于体内。\r\r    五个窍穴中充沛的气息，缓缓流淌于四肢百骸，犹如莲池琼浆，香醇醉人。\r\r    他抬起手掌，略微曲指。\r\r    一层飘渺白雾涌上指尖，其间蕴着丝丝猩红。\r\r    这是风雷伏妖真解的缘故，由于是榨干身躯而得来的法门，不停的用正阳刀法将气血转化，以至于纯粹的天地之息中也沾染了些许气血。\r\r    现在的沈仪，随便挥出一刀，都要远胜于昨日的伏妖正阳刀。\r\r    也不再消耗自身，而是从窍穴中取力。\r\r    他已是初境，自然也用不上那种另辟蹊径，只能做到暂时超脱的粗劣刀法了。\r\r    沈仪起身走出巷子，只感觉身躯轻盈，好似能一步登天。\r\r    “有点飘了啊……”\r\r    他平复着心绪，突然获得如此强悍的实力，免不了有些恍惚。\r\r    自己现在同时沾上了三方妖魔，可以说危机重重。\r\r    运气好赚来四十多年寿元，可别白白给送掉了。\r\r    当然，若是它们真敢出现在面前，沈仪也不介意试试这浑身气息的锋锐。\r\r    只剩一年的妖魔寿元，真得让人很没有安全感……\r\r    ……\r\r    衙门班房。\r\r    此刻已是日上三竿。\r\r    六个差役笔直站在院里，眼睛直勾勾的盯着破碎的屋门。\r\r    宋头一大早就坐在了里面，额头上还缠着绷带，脸色阴沉，整个上午都没动过身子。\r\r    陈济用余光朝地上看去。\r\r    两具用白布遮盖的尸体，正是昨天晚上来找沈仪的两人，现在已经有恶臭散发，明显是死的不能再死了。\r\r    换做平日，沈仪手下这群差役并不畏惧宋头，也就是做点面子上的功夫。\r\r    但现在却死人了。\r\r    另一侧，一群其他班房的差役抱臂而立，一副趾高气扬的模样。\r\r    这群人是跟宋头一起来的，明显不是什么善茬。\r\r    通常来说，没有外人比自己人更早接触第一现场的道理，但今天就这么发生了。\r\r    而最让陈济不安的，便是沈仪到现在还没有出现。\r\r    “……”\r\r    就在这时，一道高挑身影缓缓踏进院子。\r\r    所有人的目光齐齐汇聚过去。\r\r    在看清来人模样后，其他班房的差役瞬间收起了脸上的表情，手掌齐齐按在了腰间的挎刀上。\r\r    宋头一改常态，大清早就点了他们这群各班精锐过来。\r\r    这只能说明衙门上面的态度有变，姓沈的恐怕再没有嚣张的机会了。\r\r    见他们这副动作，自家这几人纷纷脸色大变，唯有陈济皱眉，一言不发的握住了刀柄。\r\r    剑拔弩张之际。\r\r    宋长风突然拖着伤躯，终于从椅子上站起，一步一拐的走到屋子门口。\r\r    他扶着墙，挤出一个勉强的笑容：“来了？”\r\r    沈仪轻点下颌：“嗯。”\r\r    虽然不知道这可怜老头为何不在家休息，但对方至少知道找人把后事处理一下，也算节省了自己一番口舌。\r\r    “我以为伱下午才能过来。”宋长风伸手相迎。\r\r    “家里闹耗子，没睡好，干脆早点起来。”沈仪走进屋内，在自己的位置上坐定，抬头道：“有事？”\r\r    闻言，屋外众人下意识抬头看了看天色。\r\r    再看向屋内，沈大人端坐主位，宋长风扶着腰站在旁边，握刀的手不自觉松了松。\r\r    宋长风忌惮沈仪，这不是什么稀罕消息。\r\r    但他主动凑过来，还带着一批精锐一起丢人现眼，真是他妈见鬼了。\r\r    “草……”\r\r    其余班房的差役只觉得脸皮臊得慌，满脑子都是快点离开这破地方。\r\r    没成想宋长风居然指了指他们。\r\r    “要不要挑两个，补齐人手，都是精挑细选的。”\r\r    此言一出，这群人脸色顿时变了。\r\r    柏云县并不大，有什么消息也传的很快。\r\r    跟着沈仪混，自然是吃香喝辣，但对方做事的手段太过腌臜，最多半日，自己等人的名声就会变得和对方一样臭。\r\r    真没良心的倒是无所谓，但凡是还在乎一点脸面的，也不愿做对方欺负良家妇女时的看门狗。\r\r    “能用吗？”\r\r    沈仪挑眉看去。\r\r    别说，他还真有点想法。\r\r    既然前身已死，自己又想加入镇魔司，再用先前的那群人办事也不太合适。\r\r    但他也不是毫无要求。\r\r    至少在遇到和六里庙村类似的事情时，能活着回来汇报。\r\r    这话明显是触了外面人的霉头。\r\r    一个沉迷酒色的虚浮之辈，也敢质疑他们的本事。\r\r    总比对方那套多年不耍的透骨擒拿手要强。\r\r    然而在众目睽睽之下，宋长风居然露出苦笑：“那得看跟谁比，总不至于和你吧？”\r\r    这话好像没什么问题，怎么听起来味道这么奇怪？\r\r    众人还在咂嘴品味其中深意。\r\r    唯有陈济翻了个白眼，一副颇有同感的模样。\r\r    就凭对方那离谱的天赋，又拿走了自己的七十八字真言，恐怕再过个几年，都能连沖筋骨两大关卡，去追求那肉胎圆满的境界了。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253356.html",
            "author": "陆月十九",
            "i": 14
        },
        "15": {
            "title": "第十六章 柏云现状",
            "chapterNumTile": "第16章",
            "consumeTitle": "第16章 柏云现状",
            "content": "\n\n    “随便留两个吧，名声好点的就行。”\r\r    沈仪现在的心思都在武道上。\r\r    对于差役负责的那些杂事，还有吃拿卡要而来的那点油水，他并不是很感兴趣。\r\r    换两个手脚干净点的，也算是少造点孽了。\r\r    听了这句话，宋长风楞了楞，没太明白对方说的这个“名声”是不是反话。\r\r    论起名声，只要到了你沈大人手下，还能落得了好？\r\r    很快，他转身喊出两個名字：“牛大，牛二，从今日起，你们调过来当差，接那两人的班。”\r\r    被唤到名字的人，乃是差役中最壮实的两个，也是表情最不满的两人。\r\r    两兄弟壮起胆子，冷脸抱臂而立，打算等下无论姓沈的说什么，都不给对方好脸色看。\r\r    然而沈仪似乎并没有教育他们的意思，只是回头看向宋长风：“没别的事？”\r\r    差役的尸首躺在院里，妖魔的尸首却不见了踪影，确实有点奇怪。\r\r    “昨日的事，多谢。”\r\r    宋长风叹口气，也不知道说的是班房斩妖的事，还是沈仪找借口抽身离开他家的事。\r\r    说罢，他眼中多出几分复杂：“刘典吏让我给你带句话，他说做事要收着点，最近两天你有些过了。”\r\r    换做以前，沈仪的消息绝对要比这个被架空的老头要灵通，但今日，上面却通过他过来传话。\r\r    大概这两天又是狗妖头颅，又是猿妖尸首的风声终于传了上去。\r\r    “……”\r\r    沈仪略微蹙眉，没有搭话。\r\r    “妖魔虽残暴，但终究在县城外面，一些小打小闹，权当没看见便是……你以前不是最擅长这个。”\r\r    宋长风显得有些落寞，显然昨日妖魔大摇大摆冲进县衙问罪的事情，给他造成了很大冲击。\r\r    “行了，你忙吧，我再回家歇歇。”\r\r    看着宋长风带着一群差役离开院落，沈仪缓缓站起身子走出屋门。\r\r    镇魔司巡查在即，衙门老爷们的精神也是紧绷了起来。\r\r    他只是想不明白，就算这次蒙混过去，这群人以后又打算怎么办？\r\r    暂时脱下头顶的乌纱，莫非就真比丢了性命还严重？\r\r    那可是妖魔！吃人的时候可不会管伱是普通老百姓还是衙门县太爷！\r\r    “沈大人。”\r\r    陈济抱拳，然后低声道：“昨日……您没事吧？”\r\r    本想问问昨晚到底发生了什么，话到嘴边，却又收了回去。\r\r    “还行。”\r\r    沈仪揉揉太阳穴。\r\r    陈济像是看出了他的想法：“近段时日，无论是衙门里那几位，还是县里的豪绅，都是想方设法去青州花银子请来赫赫有名的武师，虽然只是替其看家护院，亦能对城外妖魔多几分震慑。”\r\r    “江湖武师？”沈仪侧眸看去。\r\r    “名门正派，都是有传承的人物。”陈济面露羡慕，接着道：“譬如林家请来的那位，号称开碑手的刘琦师傅，光是死在他那双铁掌下的妖魔就超过两位数。”\r\r    “这群武师从小泡药浴长大，吃的是珍肉宝药，比我们这群半路出家的皂吏靠谱多了，那些豪绅也从没指望依靠我们来护他一家老小性命。”\r\r    “衙门就不怕他们以武犯禁？”沈仪有些疑惑。\r\r    “那倒不至于，但凡名门正派，都是在朝廷挂了牌子的。”陈济平时看上去寡言少语，倒是对这些武道传闻很感兴趣。\r\r    “况且，靠银子请来的，哪里有靠关系请来的厉害……据说知县大人给自己在青州的恩师去了信，请回来一个大人物，平日里就供在府邸，轻易不露面，即便是刘琦师傅刚到柏云县，也得先去投上拜帖。”\r\r    沈仪听得心动，缓声道：“这些江湖门派，收人可有要求？”\r\r    若是能找个师承，应该比在这衙门呆着舒服。\r\r    “资质天赋，家世人品，缺一不可。”陈济说罢，扯了扯袖子：“还有个不能放到明面上的规矩，也最重要的一点，就是不能穿过这身衣服。”\r\r    看着他无奈的眼神，沈仪顿时明悟过来。\r\r    所谓江湖，应当是洒脱自在的，现在却要在朝廷先挂名才能得到承认，像是被栓上了脚铐。\r\r    开了这个头，他们不免会担心被朝廷吞并同化，如此下来，把官府内鬼拒之门外也成了顺理成章的事情。\r\r    “总之，柏云县无论如何还是柏云县，乱不到哪里去，只是苦了普通人。”陈济眼中多了几分愤懑，说到这里，他又想起什么，忧心忡忡道：“几个丫头都送回了家，猿妖何时过来？”\r\r    换做以前，他是从不会过问这种事情的，只会在背后痛骂姓沈的狗贼。\r\r    现在忽然发现，光是叫骂并不能解决问题。\r\r    自己除了会拔刀砍过去以外，脑子里没有半点思绪，唯有一腔怒血，只能把希望放在沈仪身上，对方能在众多妖魔眼皮子底下混得游刃有余，肯定能想出办法。\r\r    “已经打发掉了。”\r\r    沈仪轻描淡写的揭了过去。\r\r    闻言，陈济略微怔住，自己整夜都没睡好觉，对方居然已经不声不响的把事情给解决了。\r\r    “猿妖没有说什么？”\r\r    “它们说我以前办事麻利，对我很满意，要把宋头的位置让给我坐。”\r\r    沈仪回忆了一下，儒衫老猿确实是这么说的。\r\r    “你同意了？”\r\r    “没有。”\r\r    “怪不得……”陈济略感头疼，他说宋头今天这是抽了什么风，原来还有这一出。\r\r    “对了，刚刚忘了说，你今天看起来有点奇怪。”他抬起头。\r\r    “哪里奇怪？”\r\r    “说不太清楚……就是有点引人注目。”\r\r    沈仪点点头，大概明白了对方的意思。\r\r    下一刻，身躯内肆意流淌的气息缓缓回归窍穴之中。\r\r    这身修为是展示给镇魔司看的，而不是警醒妖魔用的，若是所有小妖都躲着自己，想要补充妖魔寿元可就难了。\r\r    收敛了气息，沈仪挥挥手：“以后当差，你带着他们，不要闹出乱子。”\r\r    闻言，陈济心中生出疑惑。\r\r    片刻后才反应过来对方的意思。\r\r    这是打算彻底整改一番？以后不从百姓身上剐肉了？\r\r    “卑职明白！”\r\r    “还有个事。”\r\r    沈仪叫住他，陈济疑惑回头。\r\r    “借我点银子，发了俸禄还你。”\r\r    “……”\r\r    陈济翻个白眼，好好好，现在改从我身上剐肉了。\r\r    他伸手从腰间掏出三钱碎银，低声念叨道：“我还得替瑾瑜攒嫁妆……”\r\r    “放心，若是还不起，我来娶。”\r\r    沈仪随手接过银子，迈步出了院落。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253357.html",
            "author": "陆月十九",
            "i": 15
        },
        "16": {
            "title": "第十七章 刘家惨案",
            "chapterNumTile": "第17章",
            "consumeTitle": "第17章 刘家惨案",
            "content": "\n\n    离开衙门。\r\r    沈仪走进一间食肆，点了壶黄酒，六个夹馍。\r\r    犹豫了片刻，又切了一些咸猪肉。\r\r    入了初境，相比起五谷杂粮，练武之人更喜欢那些蕴藏精元的食物，可惜以差役的俸禄，是远远供不起这般奢侈的。\r\r    然而饭还得吃，那就只能管住自己的嘴了。\r\r    沈仪找个位置坐下，一口黄酒一口肉。\r\r    正值午时，食肆内本该人满为患，此刻却是出奇的冷清。\r\r    来往人群，神情间看不到几分喜色，但也没有哀怨，皆是一副习惯了的麻木模样。\r\r    沈仪低下头，咬了一口夹馍。\r\r    他只是个小吏，管不得众生疾苦，只能尽力从这淤泥堆里爬出去。\r\r    零散几桌客人都是埋头吃喝，少有高谈阔论者。\r\r    故此，唯一聊天的那二人，即便压低了声音，话语还是飘进了沈仪的耳朵。\r\r    “柳叶街死人了。”\r\r    “我知道，刚从那边过来，莫提莫提，提了吃不下饭。”\r\r    沈仪面无表情的端起酒壶，饮下微酸带苦的酒水，使噎人的面饼更容易下咽。\r\r    柳叶街是他管辖的地盘，准确的说……他就是从那里醒过来的。\r\r    但沈仪却没有收到任何消息，甚至不如几個路人。\r\r    想起宋长风临走时的提醒。\r\r    上面的动作还挺快的，这么短的时间内，就能蒙住自己的眼睛和耳朵。\r\r    “听说是被活活咬死的？”\r\r    “都让你别说了，这饭还吃不吃了……我去的早，看到了一眼，现在想起来还反胃。”\r\r    两人唏嘘不已。\r\r    沈仪蹙眉看着手里的火烧，同样没了胃口。\r\r    他要来一张荷叶把剩下的面馍和咸肉包好，伸手拿起佩刀：“小二，结账。”\r\r    ……\r\r    柏云县，柳叶街。\r\r    几个差役捏着鼻子从小院里走出来：“真够恶心的，早知道不来了。”\r\r    “又不是咱几哥俩的地盘，瞎趟这浑水。”\r\r    “张爷，你可得向上面求求情，多管两条街没问题，俸禄可得涨一涨。”\r\r    张鹏天回瞪过去：“哪来那么多废话，不想干滚蛋，你不干有的是人干。”\r\r    等他再转回来时，整个人都楞了楞。\r\r    只见身前不知何时多出一个熟悉的青年，对方搭着腰刀，安静朝小院看来。\r\r    “哟！沈爷！”\r\r    张鹏天赶忙抱拳：“哪阵风把您给请过来了。”\r\r    沈仪点点头，迈步朝院内跨去。\r\r    见状，姓张的赶忙伸手一拦，皮笑肉不笑道：“这要是在窑子门口，兄弟我亲手给沈爷抬进去，花销全包……但这是上头吩咐的公差，您这就不太合适了吧？”\r\r    沈仪垂眸看去。\r\r    就在两天前，自己也是站在这里，做出了跟对方同样的动作。\r\r    “沈爷，你就是不给我面子，也得给典吏大人一个面子。”\r\r    见他没有退后的意思，张鹏天也收起了笑容：“今天我张某人还就把话放在这儿了，柏云县谁都能进这院子，唯独你沈仪进不得。”\r\r    曾经他们怕沈仪，怕的是衙门对他的看重。\r\r    但现在风头已经转向，上面明显是在针对姓沈的，一旦被扯下了虎皮，对方只不过是只虚张声势的狐狸罢了。\r\r    “弟兄们，给沈爷亮亮家伙，让他醒下酒气。”\r\r    张鹏天甩了甩手，在他的示意下，身后几人瞬间抽刀三寸，拧紧眉头看过来。\r\r    下一刻，一只官靴倏然印在了张鹏天的小腹。\r\r    在那雄浑力道袭来的刹那，他连反应的机会都没有，便犹如一条破麻袋般倒飞出去。\r\r    沈仪拍拍衣摆，径直跨了进去。\r\r    “你……伱想造反？！”\r\r    剩余几个差役完全没想到对方如此干脆，一时间握着刀柄不知道该如何是好。\r\r    就在这时，街头处，陈济带着牛家兄弟以及张大虎匆忙赶来。\r\r    冲到院门口，他捏着刀鞘就劈头盖脸狠砸下去：“瞎了你们的狗眼，认不清这是哪条街？给我绑了！”\r\r    闻言，张大虎楞了楞。\r\r    通常情况下，这句话都是他来说的，一般也是用在普通老百姓身上，还未在同僚身上试过。\r\r    陈济以前不是最鄙夷这般仗势欺人的手段，今天这是咋了，浑话骂得比自己还熟练。\r\r    疑惑归疑惑，张大虎和牛家兄弟还是扑了上去，三两下就把几个差役给绑成了粽子。\r\r    无论对沈仪的看法如何，但这是在外人面前，那就不能丢了自家脸面！\r\r    “果然……”\r\r    陈济原本正在巡街，听到些风言风语后，突然就有种预感，于是连忙带上人赶了过来。\r\r    “果然什么果然，显得你聪明似的，以沈大人的脾气，怎么可能容忍别人捞到他的地界上来。”张大虎啐了口唾沫。\r\r    闻言，陈济瞥了对方一眼，觉得这解释倒也过得去，到时候就让张大虎去和上面谢罪。\r\r    至于真正的原因。\r\r    陈济虽自己都不太相信，但还是觉得……可能是因为这家人是被妖物咬死的。\r\r    以沈仪那天在村里的表现，若不是伪装的，那他就一定会过来瞧瞧。\r\r    ……\r\r    小院内。\r\r    沈仪蹲下身子，看向草席上好不容易拼凑完整的两具尸首。\r\r    他深吸一口气，将黑瘦丫头散落的五根手指仔细摆好。\r\r    先前就是这只手掌替自己洗了个脚，虽手法生疏，倒也别有一番享受。\r\r    按照以往的惯例，若是被妖魔所害，留下的大概只有一地残骸，但今日却不同，刘家父女俩虽然很散碎，就连耳朵眼睛都是捡回来放上去的，却没有被啃食的痕迹。\r\r    这不是一场捕食，而是充满了报复意味的虐杀！\r\r    就像黄老六那样，妖魔也有亲朋好友，若是有任何一位知道了那天晚上黑皮狗妖去了哪里，它们或许猜不到动手的是谁……但它们报仇也不需要证据，只顾发泄愤怒即可。\r\r    “不是，这是你家亲戚？”\r\r    被一脚踹到浑身痉挛的张鹏天挣扎着抬起头：“还揍老子……草……你他妈看了又能如何？有能耐你朝知县使去，朝着城外的妖魔使去。”\r\r    “这一看就是狗妖的手笔，问题你能找出是哪几头干的？就算你找的出来，你又能干点啥？”\r\r    耳畔聒噪不断，沈仪只觉得心闷意乱。\r\r    他扯起白布，将两具尸首遮上。\r\r    一介小小差役，叫不来镇魔司，调不动守城军伍，顶了天只能叫来几个跑腿的苦哈哈。\r\r    沈仪唯一能倚仗的，只有手里的一把破刀。\r\r    找不出谁干的，那就不找了。\r\r    ……\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253358.html",
            "author": "陆月十九",
            "i": 16
        },
        "17": {
            "title": "第十八章 前往六里庙村",
            "chapterNumTile": "第18章",
            "consumeTitle": "第18章 前往六里庙村",
            "content": "\n\n    刘家父女的死，犹如一瓢冷水浇醒了沈仪。\r\r    不要存有任何侥幸！\r\r    它们不是呆滞游荡于荒野的怪物，会老老实实呆在一片地方，等着被结伴而来的侠客收割成经验值。\r\r    像自己先前那样，假借前身留下的关系，趁妖魔掉以轻心之时，忽然出手斩杀对方，这种事情做起来的确很容易。\r\r    但不可能永远这样持续下去。\r\r    那群暴戾之物同样有情绪，同样会相互传递消息，而且速度远比自己想象的还要快得多！\r\r    它们知道黑皮狗妖是去了刘家，难道会不知道它是跟着谁去的？\r\r    每死一头妖魔，剩余的畜生们就会愈发残忍，警戒心也会随之高涨，若是等猿妖出事的消息也传开出去，下次来伏击自己的，恐怕就是真正的大妖了。\r\r    沈仪不愿活在整天提心吊胆的日子里。\r\r    他需要更多的妖魔寿元。\r\r    念及此处，沈仪站起身子，缓步走出院门。\r\r    此刻柳叶街已经站了不少百姓，皆是远远的朝此处看来。\r\r    差役痛揍差役，这般狗咬狗的热闹事可不多见。\r\r    “都放了吧。”\r\r    沈仪点了点下颌。\r\r    “卑职领命。”陈济抱拳，示意剩余几人去松绑。\r\r    他收回目光，忽然纠结起来，咬牙取出一封拆开的书信，封皮上还染了血：“你要不要看一下……这是刚刚从他们几个身上掉出来的。”\r\r    沈仪蹙眉接过信纸，缓缓展开。\r\r    上面的内容仅有一句话。\r\r    “来六里庙村，我有话问你。”\r\r    没头没尾，上面也没有写半个名字。\r\r    但以沈仪对那群狗妖的理解，它们相比起学习怎么握笔杆子，更擅长舞刀弄兵。\r\r    能有这份闲情逸致的，唯有其中不愁吃喝的那条老狗，而普通差役里能和黄皮子攀上关系的，也就只有自己了。\r\r    陈济明显也看出了其中端倪，才会犹豫要不要把这东西拿出来：“怎么办，去是肯定不能去的，但如果弃之不理，它们也会来城里找你……要不还是找典吏大人？”\r\r    众所周知，刘典吏把沈仪当作半个亲侄子培养。\r\r    有这层关系在，对方只要愿意张口，甚至有机会请到知县府里那位强悍武师去和妖魔说情。\r\r    “要快一点，否则六里庙村……”陈济有些心急。\r\r    “忒。”张鹏天踉踉跄跄的扶着墙，一边吐着血沫一边嗤嗤发笑：“刘典吏早就打过招呼，你现在调不动半個差役，老实在县里呆着吧，你运气好，有人保你的命，至于别的贱命……呸……伱也没本事去管。”\r\r    闻言，陈济心头一跳。\r\r    他下意识朝面前的青年看去，但随即又被深深的无力感笼罩。\r\r    即使沈仪的强悍武力已经远超他的想象，但那也仅仅局限于普通差役的范畴，若是对上整个狗妖势力……没看见那群请来的武师，各个都是斩妖除魔的好手，此刻不也只能乖乖呆在县里。\r\r    就在这时，陈济忽然发现沈仪紧蹙的眉尖倏然舒缓开来。\r\r    “沈大人……”\r\r    沈仪拍了拍他的肩膀：“先回去。”\r\r    原本还在苦恼，妖魔身处深山，地势险峻，寻找起来麻烦极大。\r\r    若是等待对方来找，又太过被动。\r\r    现在既然它们想谈一谈，自己怎能错过这么好的机会。\r\r    “……”\r\r    沈仪神情淡然，陈济却越看越觉得不安，眼睁睁看着对方走远，下意识道：“你不是要出城吧？”\r\r    “出城？老子看着他从泼皮一路爬上来的，就算是他老母被妖魔掳走了，他都不带看一眼的，现在搁这儿装什么孙子！”\r\r    张鹏天被两个下属扶着，喉结滚动，一口浓痰被啐到地上。\r\r    “我呸！”\r\r    ……\r\r    柏云县城外。\r\r    一条身影掠过，犹如箭矢破空，树梢轻晃，飞鸟惊起。\r\r    原本只是普通武学的灵蛇八步，在初境五窍的修为催动下，竟能让人的速度变得肉眼难见。\r\r    不出多时，沈仪又看见了那座破旧的小庙。\r\r    他放缓步伐，气息匀畅，丝毫看不出刚才经历了全力奔走。\r\r    六里庙村的田埂上，村民又停下了手里的劳作，纷纷看向村口那道佩刀身影。\r\r    一般来说，捕快差役的到来，几乎等同于灾祸上门。\r\r    要么来自于差役，要么就是有妖魔作乱。\r\r    在看清来人面容后，村民麻木的神情稍稍舒缓了一些。\r\r    他们还记得这个差役。\r\r    上次就是对方，亲手斩杀了狗妖，离开的时候也没有收银子。\r\r    一个刚学会走路的妮儿，身上套着滑稽的宽大破洞粗布，跌跌撞撞走来，捧起手里的破碗，奶声奶气道：“差爷，喝水。”\r\r    沈仪摸了摸对方的脑勺，接过破碗一饮而尽。\r\r    放下碗时，他目光缓缓投向了另一侧的山路。\r\r    俗话说，来得早不如来得巧……真的好巧。\r\r    只见崎岖山路上，十余道比普通人高出两个脑袋的身影，在茂密林中若隐若现。\r\r    虬结粘连的毛皮下，是匀称鼓动的肌肉，它们面目狰狞，身上仅有一条兜裆布，肩上扛着两丈高的巨大步辇，踩山路如履平地。\r\r    在那步辇上，一具至少八百斤的身躯悠然躺平。\r\r    身上的肥肉每层大约两指宽，密密麻麻堆着，宛如一座肉山，让人数不清到底有几层。\r\r    最为亮眼的，则是那油光水滑的深黄皮毛，与其他的狗妖形成了鲜明对比。\r\r    片刻后，它们抬着步辇，在村口站定。\r\r    衣衫褴褛的妮儿刚刚伸手接回破碗，一转身便“噗通”摔了个屁股蹲。\r\r    她脏兮兮的脸蛋上，所有神情都凝固住，屏住呼吸，奶牙用力咬住嘴唇，小小的身躯开始不由自主的战栗起来。\r\r    相比起年幼的她，其余村民显得更镇静些……与其说是镇静，不如说是习惯了。\r\r    他们下意识朝路口看去。\r\r    那里只有一个差役，腰间只有一把刀。\r\r    而在差役的身后，那条蜿蜒的小路显得如此死寂，他们等了许久，都没有看到别的身影出现。\r\r    村民们似乎明白过来什么，涣散的眼中多出几分绝望。\r\r    他们纷纷蹲下身子，紧紧抱住自己，没有哭喊也没有逃跑。\r\r    妮儿忽然感觉自己被一道高大的影子遮住。\r\r    她抬头看去。\r\r    只见差爷缓步越过了自己，一边走，一边拔出了腰间的佩刀。\r\r    直到长刀完全出鞘。\r\r    沈仪斜斜的拎着腰刀，站在了那巨大步辇的前方。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253359.html",
            "author": "陆月十九",
            "i": 17
        },
        "18": {
            "title": "第十九章 独战妖群",
            "chapterNumTile": "第19章",
            "consumeTitle": "第19章 独战妖群",
            "content": "\n\n    除开黄皮子，还有总计十二头高大犬妖。\r\r    这数量，也与前身留下的记忆差不多吻合。\r\r    不算老弱妇孺，对方仅凭这两位数的精锐妖魔，就能盘踞一方，称王称霸，压得柏云县八百军伍不敢出城，上百个差役胆颤心惊。\r\r    然而，对方还是几大妖族势力里，最不起眼的那支。\r\r    “我没觉得你会来，更没觉得你会这样站在我身前。”\r\r    巨大步辇之上，黄皮子懒散的抬起头，居高临下俯瞰而来，它轻轻抠着指甲缝：“既然你来了，那就顺便问一句。”\r\r    说到此处，沙哑的嗓音依旧是平淡无比，唯有眼神略微变化。\r\r    “你有儿子吗？我死了两个儿子，我总共只有……”它掰着手指算了算，眼里掠过烦躁。\r\r    “记不得了……虽然我不是很喜欢它们，但忽然少了两个，心里还是有点不舒服。”\r\r    “有点奇怪，它们消失的地方，为何都是归你管辖的？”\r\r    “看在你以前恭敬有加的份上，给我個解释，留伱全尸。”\r\r    说罢，它重新躺了回去，身下的精锐狗妖嘴唇翻动，露出了森寒獠牙。\r\r    “……”\r\r    沈仪握紧刀柄，用行动回应了对方的问题。\r\r    他骤然踏步，双掌发力，整个人瞬间逼近最前方的狗妖，在对方瞳孔收缩的瞬间，刀刃已经悄然没入了对方的心口。\r\r    噗嗤！\r\r    整个过程快如惊雷，直到他呼出第一口浊气，其余狗妖才纷纷反应过来，咆哮声响彻整个村落！\r\r    十二头妖魔抬的步辇，此刻终于摇晃了一下。\r\r    黄皮子撑起身子，朝下方看去，恰巧对上沈仪看来的目光，对方清澈眼眸之中，无悲无喜，唯有浓郁的杀机。\r\r    它趴在步辇边缘，被皮肤垂下遮盖的眼睛同样涌现凶光，发出咕噜噜的低沉嘶吼：\r\r    “你就是这样，杀了我儿？”\r\r    “你现在！还想杀了我！”\r\r    话音间，它肥硕的身躯骤然腾空，遮天蔽日，胳膊上犹如布袋般的皮肉剧烈颤抖，随之而来的是势如劈山的一掌！\r\r    其余狗妖也是放下步辇，佝偻着身躯，尖牙缝隙里淌下唾液，咆哮着拦住了青年的所有退路。\r\r    在黄皮子肉爪劈来的瞬间，沈仪再次挪动身形，臻至大圆满的灵蛇八步全力施展开来。\r\r    眼前分明是密不透风的妖墙，他却闲庭信步，从其中穿梭而过。\r\r    在那肥硕身躯轰然落地的同时，沈仪反手一刀，径直削去了另一头狗妖的脑袋。\r\r    在他眼中，这些只会胡乱叫嚷，靠着捕猎本能出手的所谓“精锐”，简直浑身破绽，远不如那天遇到的猿妖。\r\r    短短时间内，连续被收割两条性命。\r\r    黄皮子一击落空，先前的慵懒气息一扫而空：“滚开！”\r\r    它怒吼着，肥硕身躯远比看上去的要灵活的多，反手又是握掌一击重砸，这一次它的皮肤上有猩红血煞涌现，显然是动了真火。\r\r    在黄皮子的怒斥下，其余狗妖纷纷停下动作，替对方让出一条路来。\r\r    但正是这个举动，却让沈仪的出刀愈发爽利，身形犹如鬼魅，一边贴着狗妖，一边替对方割开喉咙。\r\r    反倒是黄皮子，出手之间还要忌惮伤到自己人，束手束脚，又是一拳落空，心中不禁涌现狂躁。\r\r    三头……六头……八头！\r\r    妖物生育本就困难，还有未能开智的，半路夭折的，最终能活下来的都是体格最壮实的那些。\r\r    这么多年下，它积累的儿孙总共只有这十几个，就在转瞬之间便死了一大半。\r\r    眼看又有两头狗妖死在屠刀下，沈仪背对着自己，慢悠悠的抽出长刀。\r\r    “给我死来！”\r\r    黄皮子怒吼着往前，硕大的胳膊夹带着两头挡路的狗妖狠狠扑过去。\r\r    噗嗤！噗嗤！\r\r    仅剩的狗妖怔征抬起头，难以置信的看着妖父。\r\r    在它们小腹，一柄钢刀从背后贯穿而出，将它们扎成了葫芦。\r\r    “现在，你能记清你有几个儿子了吗？”\r\r    沈仪站在两妖身后，侧身持刀，看着呆滞的黄皮子，他那张染血的白皙面庞上，唇角微微掀起一抹森寒。\r\r    村落里，少许几个村民抬起头，即便是受尽了世间苦楚。\r\r    在看清眼前的景象后，他们抱住自己的手掌又紧了几分，颇有些不寒而栗。\r\r    只见那相对而言身形单薄的年轻差役，此刻还站得笔直，而在对方脚下，是满地骇人的残肢断臂，一颗颗妖犬头颅滚落到田坎下面，面容狰狞至极。\r\r    干涸的泥地被血浆灌溉成暗红色，腥臭味漂浮在整个村落。\r\r    一人一刀，自他脚下起，前方犹如鬼蜮，后方却还是原本的那个村落。\r\r    而那头恐怖的肥大妖犬，此刻一边喘气，一边肥肉轻颤。\r\r    沈仪缓缓将刀刃对准黄皮子的眉心，歪着头：“我以为你们很喜欢这种场面。”\r\r    如若不喜欢，又何必把人拆解成数十块，胡乱的丢在院落里。\r\r    黄皮子抬起头，忽然发出嗤嗤的笑声：“死了个干净，倒也轻松不少。”\r\r    随着话音，它身上的肉块轻颤之间忽然有了某种规律，然后有猩红煞气从皮肤涌现，比雾气更浓，瞬间便将周围全部笼罩了进去。\r\r    猩红煞气所接触到的东西，无论是尸首还是血浆，都开始发出“滋滋”的腐蚀声，眨眼间就开化作脓水淌下。\r\r    见此异状，沈仪并未慌乱。\r\r    他心里早有准备，对方既是大妖，便是得到了超脱，又怎么可能只会些拳脚功夫。\r\r    呼吸间，体内五个大窍同时开始运转，蕴着猩红的白雾附着体表，与那煞气触碰的瞬间，犹如水火相遇，消耗得极快！\r\r    没有过多浪费时间。\r\r    沈仪再次踏步，手中长刀狠狠劈砍下去！\r\r    嗤啦——\r\r    刀刃落在黄皮子脖肩正中，携带着天地之息的一刀，犹如撕纸一般将对方皮肉斩裂，巨大的豁口从黄皮子肩膀一直延申到小腹。\r\r    下一刻，豁口之中瞬间窜出了比先前浓郁十倍的猩红煞气。\r\r    黄皮子脑袋垂吊着，用骨缝夹住刀刃，恶狠狠的朝沈仪拥来，似乎是想把他揉进自己的身躯里。\r\r    “……”\r\r    沈仪松开刀柄。\r\r    五指紧攥，毫无花哨的一拳轰出！\r\r    在那拳峰之下，黄皮子身上的肥肉犹如水浪般荡漾开来！\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253360.html",
            "author": "陆月十九",
            "i": 18
        },
        "19": {
            "title": "第二十章 斩杀黄狗大妖",
            "chapterNumTile": "第20章",
            "consumeTitle": "第20章 斩杀黄狗大妖",
            "content": "\n\n    臻至大圆满境界的排云长拳！\r\r    在初境五窍修为的加持下，沈仪的手掌被天地之息所覆盖，每一拳都像是要彻底震碎黄皮子的血肉与内脏。\r\r    “来啊！痛快！”\r\r    黄皮子呲着牙，随着身形逐渐缩小，猩红煞气迎风而涨，笼罩的范围足足十丈有余。\r\r    无论任何东西都逃不过被腐蚀的下场。\r\r    这也是为何它刚才没有施展这邪法的原因。\r\r    在红雾覆盖之下，生灵皆亡。\r\r    唯有超脱之后的武者，能用天地之息抵御些许时间。\r\r    这种情况下，比拼的无非就是谁的积累更多。\r\r    在沈仪出刀的时候，黄皮子就已经看出了对方的境界，虽有些惊讶，但它不信对方的底蕴会比自己这百年所积累的一身血肉还要雄厚。\r\r    直到沈仪第数十次挥拳，而势头仍旧没有减弱的意思。\r\r    他呼吸平稳，身上附着的白雾看似淡薄，像是下一秒就会被猩红煞气彻底腐蚀，但却总是能源源不断的涌现。\r\r    黄皮子瞳孔微缩，神情间终于出现了一丝犹豫。\r\r    它好像猜错了什么。\r\r    “你……”\r\r    拳头刺破金黄的毛皮，宛如扎穿了一个空荡荡的气球。\r\r    在那层层堆叠的皮肤下，狗妖的血肉已然消耗殆尽，只剩下一具空皮囊。\r\r    “饶了我！”黄皮子终于惊惧起来。\r\r    沈仪不紧不慢的将手掌从那堆碎裂的腑脏中抽出，重新握紧刀柄，把刀刃从骨缝中拔出，然后干脆利落的一记下劈！\r\r    【斩杀初境前期狗妖，总寿五百七十五，剩余一百八十年，吸收完毕】\r\r    漫天红雾忽然失去了主心骨，变得飘渺不定。\r\r    村民们远远蹲着，浑浊眼眸中头一次有了情绪，那是微不可察的焦急。\r\r    忽见青年自雾中走出，修长有力的五指将长刀插回鞘里。\r\r    凌乱发丝下，他神情间多了些疲倦，呼吸也不再如来时那般平缓，略显急促，然而身形依旧笔挺。\r\r    在他背后，高大却只剩下皮囊裹挟着骨架的身躯，犹如一杆旗帜轰然倒塌！\r\r    ……\r\r    柏云县至六里庙村的小路上。\r\r    陈济攥紧老驴的脖颈，颇有些心浮气躁。\r\r    刘典吏虽算不得正式官员，但他一句话下来，整个刑房所有差役，还真就没一个敢抗命的。\r\r    陈济匆忙回家安顿好妹妹，还是决定独身过来瞧瞧。\r\r    他看着老驴悠然自得迈步的模样，咬牙一巴掌扇了过去，紧跟着翻身而下，施展着并不是很熟练的轻功朝前方赶去。\r\r    不多时，一抹血腥气味钻进鼻腔。\r\r    陈济面色微滞，下意识握紧刀鞘，似乎是猜到了什么，赶路的双腿隐约颤了颤。\r\r    心脏被恐慌所笼罩，脑海里隐隐显出一番尸横遍野的场景。\r\r    他咬紧牙关，蓦地朝村里冲去。\r\r    “……”\r\r    片刻后，视线里多了几缕炊烟。\r\r    两個村民从田埂上走过，察觉到旁边有人，他俩朝陈济看来，片刻后，生涩的挤出了一个难看的笑。\r\r    陈济习惯性的想回以微笑，可唇角僵硬，怎么也笑不出来。\r\r    他怔怔盯着两个村民抬着的物件，那是一条毛茸茸的粗壮大腿，毛发已被血块粘结，显然是死了有一段时间了。\r\r    “差爷说，随便我们吃，吃不下的给他装在板车上哩。”\r\r    村民咽了口唾沫。\r\r    闻言，陈济彻底沉默下来。\r\r    差爷？还能是哪个差爷！整个柏云县现在敢踏足此地的，除了沈仪还能是谁。\r\r    可是到底发生了什么。\r\r    陈济感觉自己快糊涂了，他点点头算是打过招呼，掠过两人继续向前。\r\r    很快，那道熟悉的背影出现在眼前。\r\r    没有自己想象中的惨烈厮杀。\r\r    沈仪安静坐在田埂上，旁边围了七八个半大孩子，正在小心翼翼的摸着他的佩刀。\r\r    数十个村民忙碌的从泥田里捞出妖魔尸首，就像在挖莲藕似的，偶尔捧出一截胳膊，脸上便跃现笑容。\r\r    血腥与祥和，两种截然不同的场面交织在一起，揉成了眼前极其诡异的一幕。\r\r    陈济浑身僵硬，不知道自己是怎么走到对方身旁的。\r\r    他浑浑噩噩开口道：“妖魔呢？”\r\r    沈仪略带诧异的抬眸，像是没想到对方会过来：“都打发掉了。”\r\r    听了这话，陈济莫名觉得有些耳熟。\r\r    好像自己先前问对方猿妖之事的时候，沈大人也是这般答复的。\r\r    他伸出手指，颤巍巍指着不远处被暗红浸透的泥地，嗅着扑鼻而来的恶臭，强忍呕意：“你管这个……叫打发？”\r\r    这里是城西郊外，踏出去就是黄皮子的势力范围。\r\r    对方就站在这里，屠戮了遍地的妖魔，那就只剩下两种可能，要么黄皮子离家出走了，要么同样死在了这里。\r\r    即便后者的可能性微乎其微，但相比起前者的滑稽，陈济也只能一遍遍的说服自己，这是真的。\r\r    两三日前，对方还是个无恶不作的烂人。\r\r    一朝出手，便是径直扫平了黄皮子及其麾下的狗崽子，论起隐忍二字，自己真得叫对方一声祖宗。\r\r    “去把尸首收拾一下，该回去了。”\r\r    正好来了个苦力，不用白不用。\r\r    沈仪伸出手，几个半大孩子乖巧的把刀鞘上的手印子放在衣服上擦干净，然后放回了他的掌中，咧开缺了牙的嘴巴：“差爷您慢走。”\r\r    他跨好佩刀，缓缓站起身子，收起了眼前的面板。\r\r    【剩余妖魔寿元：六百七十二年】\r\r    十二头精壮狗妖，再加上黄皮子贡献的一百八十余年，此刻沈仪的积蓄已经充裕到极为恐怖的地步。\r\r    除此之外，还有一个意外的收获。\r\r    在出拳震碎黄皮子五脏六腑的时候，沈仪忽然发现对方体内居然有一颗鸡蛋大小的未知器官。\r\r    那肉球要比其他内脏坚韧得多，在猛烈的劲力之下，居然还能像个活物似的继续运转。\r\r    最重要的是，其中蕴着沈仪晋升初境以后，就一直所渴望的气息。\r\r    他干脆顺手将其扯了出来，用一块麻布包好。\r\r    这是沈仪第一次与真正的妖魔交手。\r\r    那些开智的狗妖，虽然也能活个一两百年，但除了身躯强壮以外，本质上和凡人没什么区别。\r\r    黄皮子则截然不同，那铺天盖地的猩红煞气，军伍和差役们几乎没有应对办法，沾着就是个死字，即便拉开距离用弓箭去射，也很难破开黄皮子身上的脂肪皮肉。\r\r    想要造成真正有效的伤害，至少得上重弩才有可能。\r\r    但别忘了，虽然狗妖看着肥，动作可不慢，十丈距离也就是三两步的功夫。\r\r    而这样一头对凡人近乎无解的生物。\r\r    竟然只是初境前期的修为。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253361.html",
            "author": "陆月十九",
            "i": 19
        },
        "20": {
            "title": "第二十一章 斩妖回城",
            "chapterNumTile": "第21章",
            "consumeTitle": "第21章 斩妖回城",
            "content": "\n\n    按照沈仪的判断，自己修习的风雷伏妖真解，共有四个阶段。\r\r    正好能与初境修为对应上。\r\r    三窍为入门，即是初境前期，自己的五窍那就是初境中期修为了，接近黄皮子的两倍。\r\r    以强对弱，居然还打的这般费劲。\r\r    究其原因，还是自己没有对方那样的妖法可用，面对其强悍的防御，一时间竟有些束手无策，只能靠着蛮力和修为碾压过去。\r\r    沈仪叹口气，修为固然重要，但最好也能有个三两招压箱底的手段。\r\r    镇魔司传下来的三式武学，对上真正的大妖，已经有些乏力了。\r\r    他转过身，村民们已经将两个板车准备好了，尸首太多太重，干脆只取首级，但即便如此还是垒成了小山。\r\r    “这是要干嘛？”陈济有些发懵。\r\r    “回城。”沈仪走向路口那头慢悠悠跑来的老驴，翻身骑上去。\r\r    经历此事，他已经彻底醒悟过来。\r\r    想要获得好名声加入镇魔司，并非自己想得那般简单。\r\r    衙门不可能眼睁睁看着自己坏了计划。\r\r    既然如此，那就必须做出切割了。\r\r    ……\r\r    暮色苍茫，柏云县。\r\r    街边小贩忙碌收拾着东西，一伙军伍哈欠连天的守着城门。\r\r    随着一股恶臭袭来。\r\r    几個当兵的赶忙捂住口鼻，小贩则是站直身躯，好奇的朝城门看去，下一刻，一堆恐怖狼头映入视线，皆是面目狰狞，活灵活现，血盆大口怒张，眉眼间似乎还带着浓郁的惊惧。\r\r    “妖怪……妖怪进城了！”\r\r    小贩手中的勺子跌落，慌不择路的退后几步，摔了个大马趴。\r\r    军伍们也是瞬间紧张起来，赶忙握住长枪。\r\r    两个负责拉车的村民原本佝偻着身子，脸上带着些许久没进城的好奇与局促，见了这群人的丑态，不由自主的挺直了身板。\r\r    “啥眼神，俺们遇到妖怪吓得走都走不动，但也不至于怕一堆死尸，吃着可香咧。”\r\r    陈济缓步入城，神情复杂。\r\r    在他身后，一头老驴慢悠悠的咀嚼着草料，俊秀青年骑在驴上，眸光平静，可身上溢出的腥气却让所有人都颤了颤身子。\r\r    “沈……是沈仪？”\r\r    军伍们端着长枪，难以置信的眨了眨眼睛。\r\r    对方的面容他们可太熟悉不过了，但现在除了五官没变，对方无论是神情还是气质，都与先前的泼皮天差地别。\r\r    “杀千刀的祸害，死了还要吓我一跳。”\r\r    小贩也是羞恼的从地上爬起来，拍拍衣服，偷偷用余光瞥向那骑驴青年，莫名感到有些震撼。\r\r    这得杀多少妖魔，才能把衣裳都给染成这样。\r\r    “沈大人，您这边请！”\r\r    他赶忙让出一条路来，心里却惊喜着茶余饭后有了新的谈资。\r\r    整个柏云县，有多久没有出城降妖了？\r\r    更何况是这般大动作！\r\r    “您这下可算是把衙门给得罪完了。”\r\r    陈济将众人神色收入眼帘，不禁发出苦笑。\r\r    他不太理解向来以“为人处世”著称的沈大人，为何会突然做出堪称莽撞的行为。\r\r    沈仪淡然垂眸，缓声道：“有得选吗？”\r\r    “您有力斩妖魔之能，却也没必要弄得人尽皆知，凭这身本事，自有大好前程……”\r\r    说到一半，陈济忽然愣住。\r\r    他想起来了，镇魔司巡查在即，若是能展现出柏云县平安祥和的一面，自然是前程无忧。\r\r    可对方已经得罪了妖魔，必要时，谁敢保证衙门不会将其推出去挡刀。\r\r    若是等猿妖和黄皮子联手上来要人，等同于把身家性命放在那群狗官手里。\r\r    于其这般，还不如打出声势来，让全县人都知道沈仪是何等人物。\r\r    在镇魔司校尉的查探下，谁人又敢说自己堵得住十余万百姓的悠悠之口。\r\r    这哪里是莽撞，分明就是深思熟虑后的结果。\r\r    “跟了您两天，我都快长出脑子来了。”\r\r    陈济无奈摇头，随即昂首挺胸，拿出了一副高昂姿态。\r\r    眼看着面前酒馆踉跄撞出一伙差役，他故意带着两个民夫往那边靠了靠，抬手就是一刀鞘劈打下去。\r\r    “滚开！想挨鞭子不成！”\r\r    张鹏天哪里受过这等委屈，醉醺醺的回头便想还手：“妈的，哪个不长眼的东西……”\r\r    他眼睛扫过陈济，刚准备抽刀，便是注意到了一道居高临下俯瞰而来的冰冷目光。\r\r    “沈……沈……”\r\r    想在兄弟面前撑面子的胆量，在看清两车狗妖头颅，特别是其中垒到最高处那枚黄皮首级后，瞬间消失的无影无踪。\r\r    张鹏天摸着被抽打的脸庞，战战兢兢的退了回去。\r\r    他无论如何也想不明白，对方是怎么活着回来的……得快去禀报刘典吏！\r\r    ……\r\r    “行了，你带他俩去衙门，完事以后替他们找个住处，好好吃一顿。”\r\r    离开街道，沈仪掏了掏腰带，扔出一钱碎银：“两位幸苦了，这顿算我的。”\r\r    “差爷您客气！”两个民夫可是亲眼见过对方斩妖时的凶残，没想到平时还挺温和，赶忙点头谢过。\r\r    唯有陈济皱着眉头，捏着那枚碎银，怎么看怎么熟悉。\r\r    与几人道别。\r\r    沈仪下了毛驴，略微舒展身躯，遮掩了眼眸中的疲倦，不紧不慢的朝自家走去。\r\r    不得不说，这是他消耗最大的一场的战斗。\r\r    不仅仅是体力上，还有窍穴中干涸的天地之息，让人犹如一下子从仙庭跌落凡尘，巨大的落差感下，精神不免有些萎靡。\r\r    他在茅草屋檐下站定。\r\r    避免看到什么不该看的东西，沈仪伸手敲了敲门。\r\r    人未至，话音先到。\r\r    “怎么才回来，肚子都快饿瘪了。”尽管嗓音有气无力，但仍旧清脆悦耳。\r\r    听到回应，沈仪推门而入，随即眉尖轻蹙。\r\r    只见昨日还脏乱无比的小屋，今日却是焕然一新，让人有些不忍下脚。\r\r    女人湿漉漉的发丝披在身后，洗干净的小脸俏丽动人，眉眼间的三分英气更添些别样的魅力。\r\r    她穿着一袭黑衫，虽略显宽大，竟也衬得身形高挑，肥厚的裤子半湿，流露出浑圆修长的腿型，一双白嫩脚丫径直踩在地上。\r\r    “我把衣裳都洗了，还有你的皂衣，先借你的旧衣服穿穿。”\r\r    林白薇说着，忽然抬眸：“你这是去当差，还是去血池子里泡澡去了？”\r\r    她鼻尖轻轻一抽，神情微变：“妖血？”\r\r    沈仪没有回应，只是移开目光，从怀里掏出一个荷叶包，随手丢在了桌上：“将就一下。”\r\r    见他不愿多说，林白薇懂事的不再问下去，坐到桌边，期待的掀开了被妖血浸染的荷叶。\r\r    “咦！竟然有肉。”\r\r    她捻起一条沾血的咸猪肉，稍微擦了擦，便塞进冷硬的火烧里：“阿呜。”\r\r    “我说将就一下，你好歹挑里面干净的。”即使是沈仪，此刻也不禁揉了揉太阳穴。\r\r    “像你这种没尝过苦日子的，才会那么矫情，换在荒郊野岭，谁管伱会不会饿死。”\r\r    林白薇咀嚼着面饼，满脸享受，还不忘评鉴道：“真香。”\r\r    “……”\r\r    沈仪哑然无语，这话说得，倒像自己是豪商家长大的，而对方才是在街头混大的一般。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253362.html",
            "author": "陆月十九",
            "i": 20
        },
        "21": {
            "title": "第二十二章 妖魔境界",
            "chapterNumTile": "第22章",
            "consumeTitle": "第22章 妖魔境界",
            "content": "\n\n    “你打算呆多久。”\r\r    看她吃得香甜，沈仪莫名感觉有些饿了，伸手去拿火烧，没成想被对方白皙玉指轻轻一拍。\r\r    林白薇捡了个干净的面饼递过去：“我在后院搭了个小棚子，尽量不去打扰你，至于住多久……再住一个月？”\r\r    她不是很确定。\r\r    沈仪接过面饼，神情间看不出喜怒。\r\r    这女人嘴里没句实话，身世看似清白，实则多年前就被林家送了出去，回来时不知学了什么本事，竟敢单枪匹马出城降妖。\r\r    原本以为是個初出茅庐的愣头青。\r\r    但最近相处下来，沈仪发现对方心思缜密，神情举动间又像是吃过苦的，压根不是那种不知天高地厚的蠢物。\r\r    最重要的是，她惹到了那群神秘无比的狐妖，最后还能活着回来？\r\r    前身将其关押在屋子里，看似捡了便宜，实则在沈仪眼里，这简直就是找死的行为。\r\r    先不说此事败露后，一个普通差役要如何应对林家的愤怒。\r\r    狐妖不杀她，理由是什么？！\r\r    沈仪想不明白，干脆不去想，平静道：“不行。”\r\r    闻言，林白薇并不惊讶，反而轻笑道：“怎么，你不是一直想留我做你媳妇儿，反悔啦？”\r\r    对方抓自己过来的时候，那满脸色急的神情可不是作假。\r\r    本以为听到自己稍微松口，沈仪再怎么故作沉稳，或多或少也会流露出些许异样。\r\r    然而青年却是略微抬眸。\r\r    片刻后，那双黑白分明的眼眸中掠过一丝讥诮。\r\r    林白薇进食的动作缓缓停住，食指擦掉唇角的饼渣，她回望过去，俏脸上的楚楚动人，在沈仪略带嘲弄的注视下逐渐褪去。\r\r    “哎。”\r\r    她捋了捋鬓角，颇为无奈的叹气，霎时间，浑身气质悄然有了变化。\r\r    林白薇坐直身躯，狭长眼眸中多了几分锐意：“虽然不知道你只是个小差役，还是替妖魔办事的那种，为何会突然招惹上它们。”\r\r    她斜睨向青年身上的血衣：“故作镇定的滋味不好受吧？迫切想要知道超脱之法？”\r\r    林白薇径直点明了对方凡胎圆满的事实，双腿相交，不急不缓的整理着衣摆，眼眸间涌现清冷。\r\r    “唤一声师傅，我助你登入初境门槛，如何？”\r\r    先前太过急促，编的武学名字太过粗糙，今日自己有备而来，还唬不住伱这小年轻，笑话。\r\r    林白薇信心十足。\r\r    她安静朝青年看去。\r\r    紧跟着，她便看见沈仪轻轻抬起手掌，将腰间的佩刀取下，然后随意的放在了桌上。\r\r    “你离乡学艺。”\r\r    沈仪的嗓音渐渐漠然：“学的是唱大戏么？”\r\r    他将五指按在刀鞘上，林白薇忽然感觉自己被浓郁的煞气笼罩，不由自主咽了咽唾沫：“你……你想干嘛？”\r\r    “我对你没兴趣。”\r\r    沈仪摇摇头：“但我对你的师门很感兴趣。”\r\r    “我都说了没有师门。”\r\r    林白薇还想解释，只见沈仪从怀里取出一个小布包，放在刀鞘旁随意展开，露出了其中微微发颤的肉球。\r\r    “证明你的价值。”\r\r    沈仪垂手而立，看似无害，然而桌上的佩刀和肉球却已经代表了他的态度。\r\r    二选其一，请务必少点戏，他已经没什么耐心了。\r\r    “……”\r\r    林白薇盯着那肉球，藏于宽袖里的指尖微不可察的抖了抖。\r\r    她楞了片刻，才道：“兽元？你哪里弄来的……”\r\r    话音未落，她重新看向对方身上的血衣，答案不言而喻。\r\r    “四百年左右的兽元，这是黄皮子的？”\r\r    林白薇五指轻攥，掩饰着心中惊讶，对方清晨时叼着煎饼出门，夜时便带着初境妖物的兽元而归。\r\r    柏云县的差役，何时生猛到了这般地步。\r\r    她瞥向青年，干脆利落道：“一般这种成色的兽元，可以直接做为聚气丹的主材料，也可以辅助炼制更高级的凝液丹……在条件不允许的情况，直接吞服炼化也能发挥出七八成功效，只是糟粕较多，对修行有些许害处，最好多花点时间。”\r\r    “当然，无论是作何用途，都不是初境之下的武者能够享用的……我这句话可是实话。”林白薇言辞间多了几分认真。\r\r    闻言，沈仪点点头，随手将兽元重新盖上。\r\r    倒是跟自己猜的相差无几。\r\r    若是对方继续满嘴胡言，贬其为什么毒药，那沈仪才是真的要考虑下拔刀的事情了。\r\r    只不过林白薇能一眼认出兽元来自于谁，这确实超出了他的意料，对方莫非对整个柏云县附近的妖魔都有了解？\r\r    “你可以留下，但我不会参与你和狐妖的事情，也不会过问你的身份。”\r\r    沈仪将东西收好，继续道：“作为条件，我要两本真正的初境功法。”\r\r    “桃花劈山斧，诛妖无双剑……”林白薇刚刚竖起手指，便感受到青年扫来的冷淡眸光，她撇嘴收了回去：“我现在没有功法，只能等获救以后再给你。”\r\r    “可以。”\r\r    沈仪也没有咄咄逼人。\r\r    他不习惯把鸡蛋放在一个篮子里，镇魔司虽好，但如果能搭上一些江湖门派的关系，从而获得更多关于武道修行的信息，自然是更好的选择。\r\r    “柏云县突然斩了黄皮子，就不怕其余妖魔震怒？”\r\r    林白薇重新拿起火烧，用咸肉将其塞得鼓鼓囊囊，这才“阿呜”一口咬下去，一边咀嚼一边吐字不清道：“虽然妖魔之间各成派系，但在对待朝廷上，态度可是一致的。要我说，就不该先动黄皮子，打草惊蛇。”\r\r    “什么意思？”沈仪提起了一丝兴趣。\r\r    “这犬妖不过是刚入初境，而猿通天呆在东山多年不出，就是在为突破初境圆满做准备，它应该是对这种事情最忌惮的。”\r\r    林白薇小脸涨红，努力将饼子咽下去，长长舒了口气：“还有青麟老母，百余年前就有传闻说它已是玉液境大妖，如果我是你，就会上报朝廷，请来几位镇魔司偏将，先除了蛇妖，老猿黄狗之流自然逃窜而走。”\r\r    沈仪安静听着，却发现对方没有继续说下去：“狐妖呢？”\r\r    姑娘翻了翻白眼。\r\r    她已经将食物全部扫光，轻轻拍了下丰满心口：“嗝……困了困了。”\r\r    沈仪坐回床沿，抱拳道：“多谢提醒。”\r\r    林白薇慢悠悠朝后院走去，白了他一眼：“还算你有良心。”\r\r    来到寂静小院。\r\r    女人眼中的轻松褪去，脸上的神情逐渐变得复杂起来。\r\r    别看她话语中对黄皮子颇为轻视，那可是一头实实在在的初境妖魔，对方一个寻常差役，没有师承不说，连功法都还要想办法从自己这样的陌生人身上获取，即使有所奇遇也不完整。\r\r    在这种情况下，他竟能将狗妖斩杀。\r\r    若是能给对方铺好一条修行之路，未来成就必定非凡。\r\r    如此资质，若是死在了柏云县这淌浑水里，那才叫暴殄天物。\r\r    可惜现在自身难保，实在无力再去管那许多闲事……好饿。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253363.html",
            "author": "陆月十九",
            "i": 21
        },
        "22": {
            "title": "第二十三章 全方位提升",
            "chapterNumTile": "第23章",
            "consumeTitle": "第23章 全方位提升",
            "content": "\n\n    屋内只剩下自己。\r\r    沈仪躺在床上，唤出了面板。\r\r    对于武道修行，自己还是个什么都不懂的菜鸟，又从女人口中得知了诸多东西，什么聚气丹，凝液丹，玉液境。\r\r    他思绪不禁开始遐想起来。\r\r    片刻后，沈仪拿出那颗肉球，想要验证一下自己的想法。\r\r    这东西比鸡蛋略小一圈。\r\r    他闭眼将其含在口中，一股腥涩自舌尖蔓延开来，但其中蕴含的天地之息又犹如蜜糖般吸引着他。\r\r    紧跟着，沈仪开始将寿元灌入风雷伏妖真解。\r\r    【剩余妖魔寿元：六百七十二年】\r\r    【第一年，你花费了七个月的时间，除去兽元中的糟粕，只取其中精华，同时不忘吸纳天地之息，修为有了飞速进展】\r\r    【你成功填满了第六窍，风雷伏妖真解小成，但兽元中的精华仍旧源源不断的灌注而来，你填满了第七大窍】\r\r    【你从兽元中领悟了血煞（残缺）】\r\r    【剩余妖魔寿元：六百七十一年】\r\r    ……\r\r    寿元灌入才刚刚开始，沈仪的眼中便有惊喜和震撼涌现。\r\r    自己的想法果然是正确的。\r\r    只要宝药在体内，就可以影响到武学推演的过程。\r\r    但他没想到的是效果会这么恐怖。\r\r    先前填满两个窍穴用了多久？整整二十年。\r\r    一枚兽元入腹，就能相当于二十年苦修。\r\r    也算是替沈仪解了心中疑惑，那就是凡人寿命顶多百年，即使凡胎圆满，跨入初境，总共也不过增寿四十年。\r\r    而妖魔动不动就几百岁，境界比自己还低的黄皮子，更是有五百七十余年的活头。\r\r    此消彼长之下，妖魔硬熬也把人间高手给熬死了。\r\r    如此看来，武道修行的本质的还是掠夺，若是傻乎乎的成天对着天地索取，等须发皆白那天，估计仍旧個初境前期。\r\r    “这个血煞又是何物？”\r\r    沈仪看向面板，在当前武学的下方，赫然多出一条文字。\r\r    【血煞（残缺）：吞食妖魔兽元受到污秽侵蚀，将其感悟，纳为己用，你体内的天地之息带有腐蚀的效果】\r\r    看完描述，沈仪忽然联想到了黄皮子的那式妖法。\r\r    别说，如果不是自己境界远高于对方，待到体内气息消耗殆尽，下场估计就和那堆尸骨一样化作脓水。\r\r    “也算是勉强补上一点进攻的手段。”\r\r    沈仪沉下心思，继续灌注妖魔寿元。\r\r    【第二十七年，你填满第八个大窍，由于体内气息过于充盈，并沾染了伱的味道，与纯粹的天地之息相冲突，修行进展变缓】\r\r    【第四十九年，你九窍皆满，风雷伏妖真解大成】\r\r    或许是财大气粗的关系，沈仪并没有觉得心疼，准备一次性给它充满。\r\r    【第七十二年，你终于填满了第十窍，在你的眼中，这方天地逐渐变得清晰】\r\r    【第一百零四年，水满则溢，你的身躯已然饱和，再容不下丝毫多余气息，十二窍满，风雷伏妖真解圆满】\r\r    【剩余妖魔寿元：五百六十八年】\r\r    如果说修习功法算是保底，无论如何都能臻至圆满，那么要推演出新的功法真就跟抽奖没区别。\r\r    沈仪犹豫了一下，留了三百年另作它用，将剩余部分全部灌入进去。\r\r    紧接着，一连串一模一样的提示直接把他给看得大脑发懵。\r\r    【第一年，即使境界圆满，但你相信不进则退，每日仍旧勤加淬炼，毫无休止的向天地索取……】\r\r    【第十年，你继续索取……】\r\r    【第二十年，你还在索取……】\r\r    一行行提示飞速跃起，然后又被下一条挤掉。\r\r    就这般重复了不知多少次。\r\r    沈仪掌心渗出些许汗意，就在他忍不住想停下的时候，眼前终于闪过一行明显与之前不同的文字。\r\r    【第一百三十年，或许是天道酬勤，你体内第一个大窍中，有一缕气息忽然凝结，化作玉露滴落】\r\r    【第一百五十年，第二滴玉露显露】\r\r    【第二百六十八年，你第一个大窍中近乎半数的气息都化作了玉露】\r\r    【剩余妖魔寿元：三百年】\r\r    沈仪面色复杂，这才勉强反应过来到底发生了什么。\r\r    凝气成液，联系上林白薇所说的玉液境，不难猜出，这应该就是下个境界的变化。\r\r    或许待到十二大窍中所有气息都化作玉液，就算是正式踏入了下个境界。\r\r    问题是，没有寻到门路！\r\r    推演之中，他就是无休止的用最笨的办法，硬堆时间让体内的气息进行转换。\r\r    这得多少妖魔寿元才能填满一个大窍？\r\r    都不能叫事倍功半了，简直是挥霍浪费。\r\r    沈仪闭眼感受了一下体内的变化，发现那玉液除了比普通气息更加浑厚以外，似乎没有更多的效用。\r\r    他叹口气，将注意力放到了剩余几式武学上。\r\r    剩下的三百年，就是为它们所准备的。\r\r    刀法，拳法，轻功。\r\r    沈仪回忆着先前与黄皮子的战斗，自己如今最缺的肯定是进攻手段。\r\r    他选中了伏妖刀法。\r\r    【第一年，即使对你现在的境界而言，这门刀法已经显得太过粗浅，但你还是重拾起来，如同当年初涉武道的时候那般，板板正正的开始练习】\r\r    不知道是先前亏损太多，否极泰来的缘故。\r\r    很快，沈仪的眉尖便舒展开来。\r\r    【第四十六年，你挥出最后一刀，只觉得通体舒畅，粗浅的招式在你的脑海里糅合，逐渐变成了崭新的东西】\r\r    【第五十年，你已经感悟出了一整套刀法，但莫名觉得有些不够，你看着指尖缠绕的雾气陷入沉思】\r\r    【第五十五年，你领悟了初境.血煞刀法】\r\r    【剩余妖魔寿元：两百四十五年】\r\r    【初境.血煞刀法（入门）】\r\r    在数不清的寿元灌注下，刀法的境界开始飞速攀升，从入门到圆满。\r\r    ……\r\r    待到鸡鸣时分。\r\r    柏云县衙门，班房内竟是站满了差役。\r\r    陈济站在当中，身旁是十三个狗妖首级。\r\r    在主位上，须发皆白的老人端坐，身着青色盘领衫，他双眸闭合，皮包骨的手掌紧紧捏着扶手，手背上青筋狰狞虬起。\r\r    “刘典吏，除妖也是咱们分内之事……”宋长风轻声解释了一句。\r\r    闻言，老人徐徐睁眼，目光扫过地上的妖魔头颅，又快速移开，似是不敢再多看一眼。\r\r    他摆手：“老朽没这个本事，是你们的本事，是他沈大人有本事……既然如此，那他便把妖魔之事一并管了吧。”\r\r    话音间，刘典吏骤然起身，暴怒着一脚踹翻了面前桌子。\r\r    “全都给他一个人管！”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253364.html",
            "author": "陆月十九",
            "i": 22
        },
        "23": {
            "title": "第二十四章 衙门出手",
            "chapterNumTile": "第24章",
            "consumeTitle": "第24章 衙门出手",
            "content": "\n\n    “原来如此。”\r\r    沈仪回味着脑海中多出的血煞刀法，每一式都充斥着凶悍戾气。\r\r    明显沾染了许多属于妖魔的狠辣，完全看不出是从那套中规中矩的伏妖刀法中脱胎而来。\r\r    以暴制暴！\r\r    这是一套真正属于初境的完整武学，跟走捷径而强行跨境的正阳刀压根不是一个档次。\r\r    再加上初境圆满的修为，若是再对上黄皮子，沈仪有信心在三刀之内拿下对方。\r\r    他看向面板。\r\r    妖魔寿元只剩下一百三十年，多余的部分是用在了另外两套武学上面，可惜收获不大，仅仅得到了一个类似拳掌精通的天赋。\r\r    【身轻如燕：多年的轻功积累，让你对身体的掌控愈发熟练，你的动作变轻盈了】\r\r    只能说聊胜于无。\r\r    沈仪并未感到失望，他现在也算是弄懂了这个面板的效用。\r\r    想要推演出新武学，相比起时间而言，更重要的是“素材”的积累。\r\r    单纯靠寿元，就只能把希望放在虚无缥缈的灵机上。\r\r    只有自己学会更多的武学，推演时才能做到融会贯通，举一反三，从而创造出新的东西。\r\r    这不是大脑空空如也，光坐在那里空想就能完成的事情。\r\r    譬如血煞刀法，就是结合了兽元中的血煞之力，风雷宝卷也是因为有正阳刀的存在，才能演化出初境的道路。\r\r    “做人要知足。”\r\r    自己一晚上的提升，换成普通人，在没有宝药奇遇相助的情况下，很可能就是一辈子。\r\r    这已经是莫大的机缘了。\r\r    沈仪起床看向柜子，那里放着林白薇替自己洗净晾干的衣裳。\r\r    他伸手将其取过来，脱下内衬，露出一身近乎完美的肌肉线条，唯一美中不足的就是，由于太过懒散，连巡街都懒得亲自迈步，以至于皮肤呈现冷白色，不太健康。\r\r    这個倒不是什么大问题，多晒晒太阳就好了。\r\r    沈仪迅速换好衣服，转身便看见了后门处屏息站立的女人。\r\r    “有事？”\r\r    “随便转转。”\r\r    林白薇意犹未尽的收回目光，期待的揉着小腹：“今天有早饭吃吗？”\r\r    “等我。”\r\r    沈仪转身出门，在小摊上买了两个煎饼，想起自己还未到手的两本武学，他犹豫了一下：“加蛋……多少钱？”\r\r    按道理来说，好歹是个差役头子，又没有不良嗜好，怎么也不该缺银子花。\r\r    前身搞钱的手段还挺多的，若是自己狠狠心……\r\r    “沈爷，俩饼子要什么钱，您爱吃就多来。”小贩点头哈腰的将煎饼包好递过去。\r\r    “多谢好意，不必了。”沈仪摇摇头，掏出十个铜板放在了桌上。\r\r    将早餐带回家。\r\r    沈仪咬着煎饼朝衙门走去，走到半路就发觉了不对劲。\r\r    只见一路上无论是卖包子的还是挑菜的，路人皆是投来好奇目光，当自己回望而去的时候，他们却又赶忙埋着脑袋，假装在忙手里的活计。\r\r    “以后咱们柏云县，任何妖魔邪祟之事，全都得找他。”\r\r    “他？沈爷？”\r\r    “大清早说什么胡话，要是担心自家姑娘婆姨太清白，兜里银子太多花不出去，他倒是能帮上大忙，妖魔？”\r\r    “快小声点，你可知昨日发生了什么，城西郊外已经没妖了。两个村里泥腿子亲口说的，漫山遍野的妖怪，全都被砍了头送到咱们县，领头的就是沈爷。”\r\r    如今已是初境武师的沈仪，将周围犹如蚊呐的风言风语全部收进耳畔。\r\r    他加快步伐，踏进了衙门班房。\r\r    其内情形与往常无异，就是略显得有些空荡。\r\r    只见偌大的院子里，居然只有四个人，陈济面无表情的拿着笤帚扫地，牛家兄弟和张大虎蹲在屋口目光呆滞，面面相觑。\r\r    见沈仪进来。\r\r    张大虎嗷的从地上跳起来，扯着嗓子叫唤道：“沈大人，您可算来了！您可得替我们做主啊！”\r\r    他冲过来，委屈的不行。\r\r    “凭啥不让我们巡街，让我们去管什么妖物，城西三条街多少油水，那可都是兄弟们幸幸苦苦攒下来的家业，宋头一句话就给咱们废了！”\r\r    “沈大人，您可是刘典吏眼前的红人，姓宋的敢这样嚣张，他哪里是打我们的脸，他分明是在……”\r\r    陈济默默将他撞开，来到沈仪身旁，轻声道：“这是典吏的意思。”\r\r    留在班房内的四人，正好就是昨日去了刘家惨案现场的几个。\r\r    刘典吏的意思已经很明显了。\r\r    他不仅要让这几人边缘化，更想让他们死，让其他人看见跟着沈仪混的下场。\r\r    你不是很能杀妖吗？\r\r    那便都给你杀。\r\r    张贴告示，公之于众，先将你捧到最高，再冷眼看伱摔下来。\r\r    如若是不敢，那就老老实实的，别再搞什么幺蛾子。\r\r    “他知道是您杀了黄皮子，趁半夜来的，发了一通脾气，天未亮就走了，怕撞上您。”\r\r    陈济面露苦笑。\r\r    显然，沈仪突然展露出的实力，已经狠狠震慑到了刘典吏，甚至可以说是让其惊恐万分。\r\r    但这仍旧不够……\r\r    即便是知县大人从青州请回来的强者，同样拥有和黄皮子一战的实力，一月也不过俸银六百两而已。\r\r    六百两雪花纹银能砸死一个普通人，但若是砸到柏云县这淌浑水里，却连个水花都溅不起来。\r\r    除了狗妖以外，县外还有更恐怖的噬人妖魔。\r\r    一旦闹出问题，即便出动镇魔司，也需要先接管整个县城，迁移百姓，然后稳扎稳打，三五年时间能解决掉妖患都不错了。\r\r    别看只是区区数年。\r\r    对于知县等一众老爷来说，等于十年寒窗苦功尽废，从此前途晦暗，再难有所跃迁。\r\r    就算朝廷除了妖害之后，重新让他坐回这个位置，手里的也只不过是个人丁凋零的贫县罢了，那是万万不能接受的。\r\r    若非阻拦除妖是诛九族的大罪，沈仪又有一身超凡脱俗的武艺。\r\r    恐怕上面连这龌龊的计策都懒得想，直接扒了他的衣服，或者找人取了他的首级。\r\r    “沈大人。”陈济神情复杂，他家里还有个妹妹需要照顾，却突然被上面打成沈仪的“同党”，心绪不免有些沉重。\r\r    自己尚且如此，对方更是被针对的首要目标。\r\r    想到此处，他眼里多出几分同情：\r\r    “刘典吏临走时给我留了一句话，他说，您要是想通了，拎壶水酒去他那里坐坐……他说知县老爷能给别人六百两，难道还能缺了你的……”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253365.html",
            "author": "陆月十九",
            "i": 23
        },
        "24": {
            "title": "第二十五章 林家之事",
            "chapterNumTile": "第25章",
            "consumeTitle": "第25章 林家之事",
            "content": "\n\n    “知道了，去忙吧。”\r\r    听完对方的话，沈仪只是轻点下颌。\r\r    从昨日柳叶街之事，自己被掩住耳目的时候，他就预料到了现在这一幕。\r\r    刘典吏应对的方式可谓是有条不紊，不愧是混了这么多年的老东西。\r\r    若是闭门不出，沈仪就成了全县人茶余饭后的笑话，只能低头接受他们的条件，若是大开院门……这不纯傻子么。\r\r    世上哪有人愿意无缘无故的与妖魔为敌，所谓枪打出头鸟，又没银子可挣，拼什么命啊。\r\r    刘典吏唯一没考虑到的事情便是……\r\r    沈仪是真的能从杀妖中获得好处。\r\r    不仅有，而且远胜什么真金白银，那就是实打实的寿元。\r\r    所以沈仪心里丝毫没有波澜。\r\r    即使有想法，也只会是一丝欣喜。\r\r    “您……”\r\r    陈济总感觉对方像是完全没听自己在说什么，这可是要丢命的大事！\r\r    片刻后，他无奈垂手，按在了腰间刀鞘上。\r\r    这世道到底怎么了，前些日子自己还在痛斥对方的胡作非为，短短几天功夫，反倒是自己变成了说客。\r\r    回忆起沈仪孤身立于村前的身影，这位可不是个口头说说的主。\r\r    陈济自嘲一笑，握刀的手紧了紧……草，攒嫁妆的事情得抓紧些了。\r\r    “你家娶媳妇儿要多少嫁妆？”\r\r    “什么？”沈仪疑惑回头。\r\r    “没什么，随便问问。”陈济深吸一口气，赶紧把脑子里莫名冒出的念头给甩出去，一码归一码，对方勉强算的上个好捕头，但那烂糟的私生活，啧，可不能把妹妹往火坑里推。\r\r    幸好对方没听清楚……\r\r    “其实我喜欢成熟一些的。”\r\r    沈仪摇摇头，略微缅怀了一下宋家嫂嫂慷慨的胸怀。\r\r    趁着陈济还没反应过来，他慢悠悠踱进了班房。\r\r    “不是，这事儿就这么定了？”\r\r    张大虎急得跳脚，朝着屋门口蹲着的两头大汉吼道：“你俩哑巴了！说话啊！”\r\r    牛家兄弟对沈大人不满许久，这会儿倒是像个闷葫芦似的。\r\r    “我媳妇儿昨天都没让我进屋。”\r\r    牛大憨憨的抠着后脑勺，自己跟了姓沈的这消息传出去，差点后院失火，就像自己真的霸占了哪家姑娘似的。\r\r    “今天早上，我还在睡着呢，她突然……嘿嘿……嘿嘿……”\r\r    说着说着，牛大突然傻乐起来，用力揉了揉裤裆。\r\r    “……”张大虎。\r\r    “……”陈济。\r\r    沈仪无奈瞥过去，淡淡道：“开院门。”\r\r    通常情况下，寻常百姓绝不会轻易到衙门里来，何况是恶名赫赫的沈爷麾下的班房。\r\r    但沈仪并不着急。\r\r    他曾见过刘家父女的绝望模样，只要涉及到妖魔，他们绝不会放过任何一根救命稻草，这世道没有给他们留下别的选择。\r\r    院门一开，告示一贴。\r\r    这间院落便成了柏云县仅有的“伏妖衙门”，又安排了陈济和张大虎出去打探消息，和牛家兄弟三個时辰换一次班。\r\r    沈仪则是闭眸假寐，养精蓄锐。\r\r    让人有些出乎意料的是，仅仅半天时间，就有人登门而入。\r\r    来人是个瘦小的中年，皮肤黑黝黝的，一看就是做的糙活。\r\r    他小心翼翼的探进头来。\r\r    院中牛家兄弟脸色瞬间有了变化，齐齐站直，即便是之前还在傻笑的牛大，此刻眼里也多出几分忐忑。\r\r    杀妖杀妖，说起来不过是嘴巴一张一合两个字而已，问题在柏云县当差这么多年，他们也没真正干过这事儿啊。\r\r    “沈爷，我有邪祟的消息。”\r\r    瘦小中年紧张的咽着口水，眼神闪烁，在牛家兄弟的带领下，小心翼翼跨入屋子。\r\r    “什么妖物，快说。”牛二紧张的瞪过去。\r\r    “不不……不是妖，是邪祟。”瘦小中年赶忙摆摆手。\r\r    闻言，沈仪缓缓坐直了身躯。\r\r    来这里好几日，包括前身记忆在内，他还是第一次得到关于邪祟的消息。\r\r    “不用急，慢慢说。”\r\r    看着沈仪平静的目光，中年心中镇定不少，昨日听那卖油翁胡吹八讲，还以为对方喝醉了酒，沈爷怎么可能对他温和有加，今日一见，居然也信了几分。\r\r    “我没撞见那邪祟，是我婆姨撞到了。”\r\r    他努力组织着措辞：“大概从一个月前起，每到天黑时分，我在院里冲凉，我婆姨就在房间里点上一根蜡烛，对着镜子梳头发。”\r\r    “一边梳头还一边笑，就像中邪了似的。”\r\r    “这还不算什么。”\r\r    中年脸色愈发难看：“有天晚上，我被尿憋醒，伸手搂了个空，走出去一找，您猜怎么着，她穿着花衣裳就站在门口，头发湿漉漉的，脖子上都是汗，我壮起胆子拍她一下，她看见是我，反倒尖叫起来，声音像见了鬼似的。”\r\r    “她说她也不知道自己怎么起来的，一点印象都没有。”\r\r    “而且从那天起，我精神也不太好了，无论多早休息，都是一觉睡到大天亮，这肯定是邪祟附了她的身，在吸我阳气啊，沈大人！我婆姨给我煮了药汤，还是没用，越喝越困。”\r\r    听着中年绘声绘色的描述，沈仪的神情逐渐古怪起来。\r\r    “而且她也不与我行房了，整天痴痴的笑，越看越瘆人。”\r\r    “最恐怖的是，昨日我生意不好，提前了些收摊回家，就听见她在屋里嗓子都扯破了，一直喊什么饶了我……您听见过杀猪的声音吗，就是那种……”\r\r    眼看着中年还要即兴模仿一段。\r\r    沈仪略微蹙眉，瞥了牛家兄弟一眼，无奈道：“你俩出个夜直，替他把这邪祟处理了。”\r\r    “卑职领命。”\r\r    牛家兄弟同情的看了中年一眼，将他给带了出去。\r\r    沈仪重新靠回藤椅上，轻轻按压着眉心。\r\r    看来想在城里捡点漏也没那么容易。\r\r    原本妖物进柏云县，那都是前身陪同着一起，如今斩了那群狗妖，定然在妖魔中传出了消息，再想钓个鱼什么的也就困难了。\r\r    就在这时，一道身影匆匆闯了进来。\r\r    陈济上气不接下气的站定，神情凝重，即便刻意压低了声音，依然难掩心中震动。\r\r    “沈大人，刘琦死了。”\r\r    闻言，沈仪抬眸看去。\r\r    如果没记错的话，这名字对方曾经说起过一次。\r\r    开碑手刘琦。\r\r    是林家从青州请来的供奉。\r\r    正是林白薇所处的那个林家。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253366.html",
            "author": "陆月十九",
            "i": 24
        },
        "25": {
            "title": "第二十六章 瘦头陀与张屠户",
            "chapterNumTile": "第26章",
            "consumeTitle": "第26章 瘦头陀与张屠户",
            "content": "\n\n    这名字一出，刚走出房门的牛家兄弟浑身微滞。\r\r    紧接着两人埋下脑袋，充耳不闻，架着瘦小中年快步离开了院落。\r\r    刘琦是何等人物，他们这群差役早有耳闻。\r\r    对方从青州而来，是有师承的江湖武师，在林家花费诸多银两请来的镇宅高手中，他也是名气最大的几位。\r\r    一双铁掌碎金裂石，不比切豆腐难多少。\r\r    传闻死在这双手掌下的妖魔，没有五十也有三十了。\r\r    “咱们要去看看吗？”\r\r    陈济回头看了眼兄弟二人的背影，倒是没有觉得两人胆小，反而挺能理解他们的。\r\r    柏云县也不是什么大城，连个正经的门派都没有，刘琦在本地人眼里已经算是过江的强龙，甚至于连他们这群差役都还指望着靠对方的名声震慑妖魔。\r\r    连他都死了，动手的东西九成九是大妖。\r\r    按照刘典吏的意思，是妖魔就归沈仪管。\r\r    管还是不管，这是个问题。\r\r    按理来说又无人报案，假装不知道糊弄过去也没什么问题，可连街边小贩都能猜到的事实，掩耳盗铃的举动只会让沈仪在第一天就丢尽颜面，甚至还有可能被按上一个治妖不力的罪名。\r\r    “这死的也太巧了。”\r\r    陈济略感头疼的收回目光，自己怎么跟個扫把星似的，每次带来的消息都是麻烦。\r\r    “走吧，去看看。”\r\r    沈仪轻揉眉尖，掩饰着眼里掠过一丝躁意，随即起身拿上佩刀朝外面走去。\r\r    并非是别人所想的什么挂不住脸面。\r\r    相较于其他人，他知道林府里面藏了一只什么东西。\r\r    那只狐狸还是前身亲手给送进去的。\r\r    可以说它每犯下一桩血案，都要往沈仪身上记上一笔罪名，若它不慎被擒获，自己恐怕得跟着去一趟镇魔司大狱。\r\r    “……”\r\r    沈仪带着陈济走上大街。\r\r    街边投来的仍旧是清晨那般异样的目光，随着街边建筑从茅草垒墙逐渐变成了青砖黛瓦，这样的注视才渐渐消失不见。\r\r    在相对富裕的城东，差役身上这套衣裳的震慑力也在迅速下降。\r\r    直到那大气奢华的宅邸映入眼帘，朱红大门铜把手，两头石狮比衙门门口的还要高出半头。\r\r    此刻大门仅开了一人宽的口子，林家那位胖乎乎的管事，身穿绸褂，头顶小帽，愁容满面立在门前，挥手驱赶着人群：“去去去，这是该你们看热闹的地方？”\r\r    “说什么看热闹，若是有妖，您老倒是知会一声，我等好去衙门求救。”\r\r    一群闲人无奈退开。\r\r    “哪有妖，没有妖！”林家管事拧巴着胖脸，垂头丧气道：“我已经说了八百遍了，没有那玩意儿。”\r\r    “你个怂货，怕什么！难道是没看见街上的告示，沈大人能斩西郊的狗妖，斩不了你家的邪魔？”\r\r    人群中亦站着几个略有身份的人，可不给这管事面子，径直叫嚷起来。\r\r    “还沈大人……你们懂个屁。”\r\r    林家管事鄙夷的瞥过去，心思沉重，懒得搭理对方。\r\r    要说那位沈仪，自己可比这群人了解的多。\r\r    当初对方从城外救回了小姐，老爷心存感激，对此人礼遇有加。\r\r    没成想姓沈的却是个赌徒，三天两头钻上门来借银子，借出去的银子如同肉包子打狗一去不回，哪里像什么好人。\r\r    也就最近这段时日安静了些。\r\r    老爷哪里信得过这种人，发现刘琦出事以后，连夜去了知县府邸，请来了那位瘦头陀。\r\r    别看那位身材奇瘦，一阵风就能吹倒似的，可对方曾经在青州的时候，却能常伴知县恩师左右，深得信任，刘琦生前见了对方也是一口一个前辈，丝毫不敢怠慢。\r\r    这般人物，到林家来查探了一圈。\r\r    最后的结论是……没有妖魔作祟，让林老爷无需担心。\r\r    至于刘琦的死，对方则是闭口不谈。\r\r    总之就是一句，没有妖魔。\r\r    以瘦头陀的地位，他开了金口，这事儿就算是敲定了，别说姓沈的没什么真本事，就算斩妖之事是真的，又能如何？\r\r    林家管事收回思绪，忽然发现嘈杂人群逐渐让开一条路来：“来了，真来了！告示是真的！”\r\r    只见佩刀青年缓缓走近，身后还跟着一个差役。\r\r    “哟，沈捕头……我家小姐不在府里。”林管事挤出勉强笑容，心底也是有些诧异，对方莫非没听过刘琦的名声，这种事情也敢来掺和。\r\r    听闻此言，沈仪略微蹙眉。\r\r    不在？\r\r    “出城踏青去了，还需几日才能回来。”林管事摇头，接着道：“您要是找白薇小姐，还是请回吧。”\r\r    “我不找她，劳烦带我去看看尸体。”\r\r    沈仪迈步踏上石阶。\r\r    狐妖不在，却死了个武道高手，这倒是奇怪了。\r\r    闻言，林家管事面露犹豫，若对方是来打秋风的，听到小姐不在家，也该转身走了，若真是来查探妖魔的……瘦头陀可还在府里呢。\r\r    念及此处，他故意加大了声音：\r\r    “沈捕头，知县府里那位，已经来看过了。”\r\r    闻言，陈济先是一惊，随即松了口气。\r\r    既然有了高手出马，这事情自然迎刃而解，也用不上自己这帮差役操心。\r\r    围在远处的闲人们也是恍然大悟，怪不得林家这么镇定，嘶，可惜了，今日却是看不到沈捕头出手了。\r\r    说罢，林管事重新看向青年，脸上的意思很明显。\r\r    台阶也给出来了，这责任无论如何也甩不到你身上，径直转身离去，对你的名声也无丝毫影响。\r\r    “……”\r\r    沈仪垂眸看去，将管事极力掩饰的忐忑与无措收入眼底。\r\r    他淡淡道：“多看一眼也无妨。”\r\r    听了这话，林家管事终于惊讶起来，别说，还真像换了个人似的，要是以前，对方恨不得把麻烦抛得一干二净，全心全意搂银子，今天这是怎么了？\r\r    纠结片刻，他苦笑着挪开身子：“您要是真想看看，那便随我来吧。”\r\r    管事转身推开门，正欲迈步，脸上的表情却僵硬许多。\r\r    只见在老爷的陪同下，两个奇人一前一后走了出来。\r\r    前者高高瘦瘦，看上去约莫五十来岁，眉毛如龙须垂下，穿着一身黑色长褂，形同竹竿一般。\r\r    后面那位中年壮如小山，粗糙的脸颊上是如钢针般的大胡子，神情沉闷，披着油腻的白色短襟，皮肤黝黑，鼓胀的肚皮像是怀胎十月那般恐怖。\r\r    瘦头陀噙着平静笑意，正欲和林老爷道别，抬起头便看见了门口的几人。\r\r    在管事心惊肉跳，想要开口解释的刹那，只见头陀笑意微敛，竟是拱手道：“这位可是沈小友，久闻大名，幸得一见。”\r\r    闻言，黝黑糙汉原本郁郁寡欢的低着头，此刻也是轻飘飘的朝这边看了一眼。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253367.html",
            "author": "陆月十九",
            "i": 25
        },
        "26": {
            "title": "第二十七章 你怎么才来",
            "chapterNumTile": "第27章",
            "consumeTitle": "第27章 你怎么才来",
            "content": "\n\n    被瘦头陀的目光笼罩，陈济一时间竟有些口干舌燥起来。\r\r    毕竟是热血未泯的年轻人，投身衙门只为混口饭吃，心思还是向往江湖的。\r\r    如今见了赫赫有名的江湖前辈，就连握住刀柄的手掌都在激动的发颤。\r\r    激动之余不禁有些感慨。\r\r    同样是跻身衙门差役，却连这般前辈都要客气的称沈仪一声小友，所谓江湖名气果然是靠拳头打出来的。\r\r    陈济摇摇头，想起沈仪浑身染血，慵懒坐在乡野，身前尸骨未凉的场面，又觉得一切都是应该的。\r\r    “前辈谬赞。”\r\r    沈仪拱手回应，继续朝前方走去，没有和对方继续互相吹捧下去的心思。\r\r    然而瘦头陀却是带着人拦了过来：“这位是我金刚门的师弟，人送诨号张屠户，从青州过来寻我，也准备在县太爷手下找个差事。”\r\r    沈仪点头示意，张屠户同样点点下颌回应。\r\r    “我有公事在身，就先不叨扰二位了。”\r\r    客套完毕，沈仪再次迈步，而瘦头陀略微移步，仍旧拦在身前。\r\r    “……”\r\r    沈仪平静看了过去。\r\r    所谓人各有志，他并不觉得瘦头陀拿钱办事有什么问题，若不是穿越过来就已经穿上这身衣服，断绝了江湖门派之路，他也想像对方这样加入门派，学点武艺，投身富户豪绅之家受人供养。\r\r    但如果对方收了钱，所办的事是指专门给自己添乱子的话，那就两说了。\r\r    “你我三人皆是沉心武学之辈，何不找个地方畅饮一番。”\r\r    瘦头陀呵呵笑着，伸手搭上了沈仪的肩膀：“老夫年岁大你许多，厚脸自称一声长辈，你还年轻，气势太盛，与我这种老头子多聊聊，没坏处。”\r\r    即便是站在后面的陈济，也感觉到了气氛里的微妙。\r\r    林老爷和管事沉默不语，眼眸暗淡。\r\r    他们都不是很相信沈仪的本事。\r\r    但相较起来，他们更不信瘦头陀的判断，但是生意人又哪敢在此等高手面前提出质疑。\r\r    若是衙门的人能再管上一管，总归是好事，没想到对方连这都要阻拦，沈仪一个小小差役，又怎敢在县太爷的红人面前造次。\r\r    在众目睽睽之下。\r\r    沈仪沉默片刻，缓缓拿开对方放在自己肩上的手掌，轻拍了两下肩膀：“多谢前辈美意，只是今日还有公差在身，抱歉。”\r\r    他的动作让氛围瞬间凝固。\r\r    瘦头陀眼中涌现尴尬，老脸上涌现丝丝恼怒。\r\r    张屠户扭过头，浓郁胡须掩盖下，嘴角多了几分嘲弄笑意。\r\r    “如果我没记错的话，沈捕头最近高升了，统管柏云县一切妖魔祸乱。老夫说了此地无妖，乃是普通命案，林家哪有你的公差可办，还是说你信不过老夫？”\r\r    瘦头陀的嗓音里多了几分冷意。\r\r    沈仪瞥了眼管事，平静道：“带路。”\r\r    “啊……好……”\r\r    他一個管事哪里敢掺和进这种争端里，唯一觉得震撼的，那便是一个曾经的烂赌鬼，现在竟能在瘦头陀面前保持镇定。\r\r    最离谱的是，瘦头陀好像还拿他一副没办法的样子。\r\r    早知道如此，老爷还不如直接去衙门班房，去什么县太爷府邸……屁用没有。\r\r    管事思绪飘忽，小跑着朝偏院而去。\r\r    待到三人消失在视野尽头。\r\r    林老爷连连抱拳：“两位前辈，多有得罪，沈捕头也是心系公务，您二位千万别往心里去。”\r\r    瘦头陀面目阴沉，挥袖跟了上去。\r\r    张屠户紧随其后，随意道：“师兄与他很熟？”\r\r    “没见过，只是惜才而已，想着以后都在县太爷手下办事，互相有个照应，未曾想是个没脑子的蠢货。”\r\r    “原来如此，我还以为是师兄怕他知晓了咱们被妖魔唬住的事情，白白丢了脸面。”\r\r    听着对方话里有话，瘦头陀倏然回头，脸色阴沉，许久才平息过来：“你刚从青州来，以为这是小地方，心高气傲我不怪伱，但给我记住，这里的水比你想的要深。”\r\r    说罢，他继续往前走去：“你以为他又能有什么不同，等会儿还不是像我们一样乖乖找个借口出来。”\r\r    张屠户不置可否的闭上嘴。\r\r    两人交谈间。\r\r    沈仪二人跟着管事来到一处偏房，看着对方缓缓掀开白布，露出下方的尸首。\r\r    仅一眼，陈济对瘦头陀的佩服又增添了几分。\r\r    这是何等睁眼说瞎话的本事。\r\r    只见床板上躺着一具结实的男子身躯，左臂只剩下了半条胳膊，腹部开了个大洞，里面被掏了个干净。\r\r    脸上两个眼眶空空如也，没了鼻子，整张右脸被舔的只剩下骨头，连肉丝都不剩一根。\r\r    “昨日还是好好的，就一晚上。”\r\r    林家管事闭上眼睛，用力搓揉着脸部，试图驱散身上的凉意。\r\r    他还记得刘琦刚到林家时，是如何的威风八面，气宇轩昂，现在却成了这副模样。\r\r    “没人知道他是怎么死的？”陈济眉头紧皱。\r\r    堂堂武道高手，哪怕撞上妖魔，又怎么可能死的悄无声息。\r\r    “发现他的人不是我林家的。”\r\r    林家管事叹口气，想说又不敢说，回头看了眼沈仪：“当初您送白薇小姐回来，她伤势痊愈以后，性情虽无变化，但记忆却是缺失了许多，记不得许多亲戚。”\r\r    说到这里，管事撇嘴道：“半月前，她说有个外面结识的好友要来家里做客，竟是个年轻男子，这事情本不该说出来，小姐还是黄花闺女，您二位听过便算，千万别往外说出去坏了名声……”\r\r    陈济点点头。\r\r    管事接着道：“老爷心疼小姐，又考虑到有个熟人相伴，或许有助于小姐恢复记忆，所以将此人留了下来，小姐与他甚是亲密，我等也以上宾相待。”\r\r    “刘琦的尸首，就是在他的房间里发现的……小姐这几日又恰巧不在家……”\r\r    “瘦头陀前辈与他聊了聊，说与他无关……”\r\r    听到这里，沈仪终于明白了对方的意思。\r\r    林家人早就有了怀疑的对象，之所以去寻找瘦头陀，压根就不是为了寻妖，而是想要灭妖。\r\r    “他在哪儿？”陈济下意识问道。\r\r    “我在这儿。”\r\r    懒散的话音从门外传来。\r\r    一身黑衫的青年靠在门旁，伸手打了个哈欠，唇红齿白的脸庞上挂着笑意，他咧开嘴，两颗虎牙给笑容平添几分挑衅的意味。\r\r    他挑眉道：“你就是沈仪？怎么才来？”\r\r    话音中充斥着高高在上的味道，看沈仪的眼神就像在看自家奴仆。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253368.html",
            "author": "陆月十九",
            "i": 26
        },
        "27": {
            "title": "第二十八章 寅七爷",
            "chapterNumTile": "第28章",
            "consumeTitle": "第28章 寅七爷",
            "content": "\n\n    闻言，林家管事心里顿时发毛。\r\r    县太爷请来的高手认识沈仪也就罢了，怎么小姐带回来的外地人也认识他。\r\r    都是熟人，还除个屁的妖，别再合起伙来把林家给活吃了。\r\r    另一边，陈济的神情却是微微低沉下来。\r\r    如果说刚才只是七八分怀疑的话，黑衫青年这句话一出来，他完全可以肯定对方就是妖魔，只是披了层人皮而已。\r\r    原因无它。\r\r    对方的语气……陈济实在是太熟悉了，甚至勾起了些许不好的回忆。\r\r    这几年那些进城的妖魔，几乎都是这般和沈仪说话的，接下来便是替它们寻找新鲜肉食、亦或者抢哪家的姑娘。\r\r    念及此处，他下意识朝身旁看去。\r\r    沈仪脸上看不出什么波澜，似乎并没有觉得被黑衫青年的话语所冒犯。\r\r    他垂手而立，安静注视着刘琦的尸首，片刻后道：“都先出去吧。”\r\r    此话一出，林家管事恨不得给自己一个耳刮子，瞎带啥人回来啊瞎带！还嫌局面不够乱是吧！\r\r    外面那些闲人相信传闻也就罢了，自己在林家当了这么多年管事，咋还能脑子犯糊涂。\r\r    也不看看衙门，那是除妖的衙门吗？\r\r    胖管事蔫蔫的转身出门，陈济沉默不语，又看了沈仪一眼，确定对方并不是刻意降低妖魔防备，让自己在路过之时趁机给黑衫青年来上一记狠的。\r\r    他无奈拱手道：“卑职告退。”\r\r    两人走出偏房，正好瘦头陀两位也在前方站定，将管事恼怒的神情收入眼底，瘦头陀的脸色终于好了不少。\r\r    “瞧瞧我说什么，终究还是个年轻人，气势太盛！得了点奇遇，就看不清自己了，非得把脸面丢尽了才肯收敛。”\r\r    “你我这些人，哪個没有奇遇，哪个不是天才，哪个像他那般不识好歹？”\r\r    “蠢物就是蠢物，朽木不可雕也！”\r\r    听着师兄喋喋不休的嗤笑，张屠户兴致缺缺的蹲下，捻了根绿草叼在嘴里，又变回了之前的阴郁模样。\r\r    嘲弄之语钻入陈济耳缝，他冷冷看去，忽然觉得这所谓的江湖前辈，竟也和自己憧憬的那般全然不同，甚至令人反胃。\r\r    沈大人再如何不济，也独身去了六里庙村，斩获妖尸十三具，俸银不过二两四钱。\r\r    此人来了柏云县这么些日子，可还没出手过一次，一把年纪了还是个碎嘴子，小肚鸡肠，也值当每月六百两纹银？\r\r    “小东西，你看什么？”\r\r    像是感应到什么，瘦头陀扭过头来，阴恻恻的眸光甚是森寒。\r\r    他可以忍沈仪，因为对方是同样悟了超脱了的初境武师，但什么时候一个小小的差役也敢用这样的眼神看自己了？\r\r    墨黑的长褂无风自动，皮包骨的手掌探出袖口，五指握如鹰爪。\r\r    汹涌的气息瞬间朝着对方笼罩而去。\r\r    陈济脸色惨白，牙关紧咬。\r\r    换做平时，他深知隐忍的重要，绝不敢与对方正眼相视，低头认个错便揭过去了。\r\r    但此刻他心中却冲出一股无名鬼火。\r\r    搭在刀柄上的手掌倏然用力，银亮刀身出鞘，晃动着众人的目光。\r\r    “衙门办案，何时轮得到你这江湖武夫指指点点！”\r\r    “沈捕头替朝廷办事，你算什么东西，也敢在此聒噪，给我闭嘴！”\r\r    此言一出，瘦头陀犹如雷击，愣在原地半天没说话，许久后才木然的讷讷道：“好好好，拿朝廷压老夫……”\r\r    林管事吓得双腿战栗，不自觉夹了起来。\r\r    要知道这群门派中人，最忌讳的事情就是被镇魔司所压制，别看瘦头陀好似没了怒气，实则话语中已然是多了几分杀机。\r\r    这小差役总有脱了这身衣裳的时候……不会是觉得沈仪能保得住他吧？\r\r    唯有张屠户蹲在地上，略微一怔后，吐掉青草，张开嘴无声大笑起来。\r\r    同时侧眸看向屋门的眼神中多了几分好奇。\r\r    有趣有趣，面对妖魔时都未曾拔刀，反倒是嘴了他上司两句，便忍不住朝初境武者拔出刀来，到底是何等人物才能在下属面前有这般威望？\r\r    ……\r\r    相较于屋外的嘈杂，偏房却显得如此平和。\r\r    黑衫青年懒散的甩了甩手腕，走到刘琦尸首身旁，略带嫌弃的扯下剩余半截胳膊，大口大口咀嚼起来。\r\r    “原本还以为又要废些口舌，原来是你，倒是省了我的耐性，不必客气，我懂规矩，以后叫声七爷就成。”\r\r    沈仪平静看着对方进食，眼中无悲无喜。\r\r    短短几日，他见过了太多类似的场景。\r\r    心里仅有的波澜，也是因为刘琦是习武之人，而眼前这幕就是敌不过妖魔的下场。\r\r    “不是七爷说你，她当初跟我讲过，有什么需要都可以找伱，我等了这么久，怎么也等不到你上门，只好自己动手了。”\r\r    黑衫青年略有些烦躁：“以后每隔三日就过来一次，听见没？别嫌多，我呆不了几个月。”\r\r    沈仪之所以让其余人出去，只是为了一个问题：“她人呢？”\r\r    “怎么，七爷说话不好使，非得她亲口告诉你才行？”寅七爷大口吞咽着血肉，紧紧皱眉，迈步朝对方走去。\r\r    他抬头盯着沈仪，擦了擦嘴角的肉沫，不耐道：“她出来玩久了，回北崖看看老娘，这两天就回来，你要是饿到了七爷的肚皮，用不着她，我顺手就给你收拾了。”\r\r    就在这时，寅七爷忽然发现沈仪眉尖轻蹙……就好像是有些失望，再具体点，跟自己年幼时掏兔子洞，原本以为有一大窝，结果只掏出来一只的时候差不多。\r\r    下一刻，对方垂眸看了过来。\r\r    那双眼眸中逐渐升起一缕凉意。\r\r    不知为何，寅七爷忽然感觉心脏砰砰的鼓动起来，浑身肌肉紧绷，那是身躯遇到危机后本能的惊惧。\r\r    自从他跨入初境以后，就再也没有体会过这种感觉。\r\r    “……”\r\r    陈济脸皮麻木，紧紧攥住刀柄。\r\r    瘦头陀面无表情的立于对面，林家管事就夹在中间，一脸哭相，恨不得拔腿就跑。\r\r    忽然，一道炸裂之音响彻院落！\r\r    咔嚓！\r\r    厚实的红木房门瞬间炸开，漫天木屑中，有道黑色身影倒飞而出，一口猩红喷洒。\r\r    被巨力裹挟着，轰然砸裂了青石地板，连连翻滚数圈才将力道泄了个干净。\r\r    张屠户悠悠站起身子，林管事唉哟一声抱头蹲了下去。\r\r    瘦头陀浑身微颤扭头，陈济呆滞拎着长刀，几人齐齐朝屋门看去。\r\r    在那破碎的房门后。\r\r    沈仪整理着袖口，神情漠然，身形从容不迫的踏了出来。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253369.html",
            "author": "陆月十九",
            "i": 27
        },
        "28": {
            "title": "第二十九章 你算什么东西",
            "chapterNumTile": "第29章",
            "consumeTitle": "第29章 你算什么东西",
            "content": "\n\n    “你……你……”\r\r    瘦头陀同样和黑衫青年聊过，深知对方背后是怎样可怖的背景。\r\r    北崖的那群狐狸，即便是青麟老母也不敢轻易招惹，更何况自己这种从青州独身而来的江湖武师。\r\r    在它们面前低头不丢人。\r\r    他唯一没料到的就是，居然有人敢不低头？\r\r    “咳……”\r\r    寅七爷五官扭曲，先前吞进去的血肉混着唾液被一并呕出。\r\r    他强忍抽搐翻身而起，怒目圆瞪，喉咙里的喘息声逐渐粗重的不似凡人，反倒是更像某种野兽。\r\r    “吼！”\r\r    他张开嘴，一道咆哮犹如洪钟大吕般震耳欲聋。\r\r    若是有初境修为傍身还好，像陈济这种有点武艺的差役，哪怕尽力维持身形，也不由踉跄退后了两步。\r\r    至于林家管事更是悲惨，直接瘫软在地，污秽之物染黄了绸褂。\r\r    “完了完了，林家要死人了！”\r\r    他带着哭腔，偷偷朝前方瞄了一眼。\r\r    只见沈仪仿若未闻，步伐稳健，不急不缓的拔出了三尺长刀。\r\r    相比起陈济的拔刀，他没有故作狰狞，咬牙切齿，反而显得有些随意，就像秋雨弥漫时，从怀里抽出一把油纸伞那般理所应当。\r\r    但在看见他抽刀的刹那。\r\r    寅老七却是瞬间收起了咆哮，眼中浮现惧意，然后转身就逃！\r\r    在屋内，对方出手的刹那，他便敏锐的捕捉到了那浑厚的气息，绝不是什么刚刚涉足初境……至少也是初境大成的高手。\r\r    寅老七双腿发力，伏着身子，一步就冲出六丈远。\r\r    连回头看一眼的心思都没有。\r\r    见他这狼狈的模样，就连金刚门的师兄俩都流露出些许讶异。\r\r    同为初境，何至于怕成这样。\r\r    “朝廷办案，我等是不好插手的。”\r\r    瘦头陀似乎是猜出对方忌惮沈仪旁边的帮手，忽然阴阳怪气的接了一句。\r\r    张屠户看了他一眼，慢悠悠的叹了口气。\r\r    然而即便如此，令人不解的是寅老七依旧没有停步的意思，反而蹿的更快了些。\r\r    下一刻，沈仪身形灵动，两三步便悄然出现在了黑衫青年的背后。\r\r    他手中长刀倏然劈下，汹涌袭来的凌厉与凶狠，终于让寅老七背脊发凉，忍不住回头以手肘去抵挡。\r\r    嗤啦！\r\r    长刀裹挟着猩红与灰白交织的气息斩下！\r\r    锋锐的刀刃仿佛扯纸一般撕开了寅老七的皮肉，坚硬的手肘骨骼应声而裂，肆虐的刀气透过胳膊，在对方脸上留下一道深可见骨的豁口。\r\r    豁口一直延展到他的右肩，发出滋滋的腐蚀声，以肉眼可见的速度将周围皮肉化作脓水。\r\r    随着血浆喷洒，寅老七脸部有一缕缕暗黄毛发钻出，属于野兽那抹臭烘烘的味道蔓延开来。\r\r    暗黄皮毛之上，黑色纹路展示了对方真正的身份。\r\r    它身上套着的“人皮”失去作用，张开血盆大口，赫然是颗狰狞虎头。\r\r    寅老七强忍疼痛，视线被猩红模糊，慌不择路的朝旁边逃去，同时惊恐吼道：“你这疯子！她不会放过你！”\r\r    这话像是说到了瘦头陀心坎里。\r\r    他震撼看向沈仪，眼神像是在看一个死人。\r\r    张屠户看着朝自己冲过来的虎妖，咂咂嘴，伸手从腰后抽出一把平平无奇的杀猪刀，在他宽大的手掌下，黑漆漆的杀猪刀更像是一把玩具。\r\r    想了想，他反手改用刀背，粗壮的手臂扬起，狠狠朝着对方砸下。\r\r    在凶悍的力道之下，本就慌乱的虎妖被再次砸飞回去。\r\r    它手足无措的想要抓住什么，猩红的视野里忽然多出一张干净的脸庞，对方斜睨向自己，动作干脆又果决。\r\r    噗嗤！\r\r    银光掠过。\r\r    尸首分离，依次落地，溅起些许灰尘，迅速庞大了数倍，化作强壮肥硕的虎躯。\r\r    沈仪收刀入鞘，弯腰将修长有力的五指刺入对方小腹，略微摸索，取出一枚小小的兽元。\r\r    【斩杀初境前期虎妖，总寿五百二十年，剩余一百三十二年，吸收完毕】\r\r    “你脑子坏了？！”\r\r    瘦头陀含怒朝师弟瞪去：“提醒了你多少次，不要给我找麻烦！”\r\r    张屠户收起杀猪刀，没搭话，重新扯了根青草叼在嘴里，面色微变，赶忙吐了出来：“呸，伱家还养狗吗，怎么感觉沾了尿，一嘴的骚气。”\r\r    “多谢。”\r\r    沈仪将兽元收起来。\r\r    “我手贱而已，看到什么都想拍一拍。”\r\r    张屠户看过去，不在意的笑了笑。\r\r    “混账……混账……”被无视的瘦头陀气的手发抖。\r\r    沈仪收回目光，注意到了陈济手中的刀，神情间多了几分疑惑。\r\r    “有点紧张，拿出壮壮胆子。”\r\r    陈济把刀往身后一藏，挤出个勉强笑容，眼中略带几分惭愧。\r\r    对方到底还要斩多少头妖物，才能证明他并非那种与妖魔同流合污之人。\r\r    先前的无名鬼火，实际上还是连自己心里都质疑了，否则又何惧别人的风言风语。\r\r    只不过……\r\r    沈大人的武学进展未免也太快了！这还是陈济第一次亲眼看见对方斩杀大妖，在沈仪手里，那虎妖竟是从头到尾都没有生出过半分想要反抗的心思。\r\r    唯一能安慰一下自己的，就是对方用的并不是伏妖刀法。\r\r    说明沈大人应该早就在暗自习武了，大概率是有别的师承。\r\r    “行了，把妖魔尸首带上，回衙门。”\r\r    见他不愿细说，沈仪也没有追问。\r\r    “卑职遵命。”陈济麻利的迈开步子。\r\r    就在这时，旁边又传来那道阴恻恻的嗓音。\r\r    “沈小友，他可不需要壮壮胆子，他胆子大到差点拿刀砍老夫哩，还问老夫是什么东西。”\r\r    瘦头陀冷笑着走了过来。\r\r    真不是穿着朝廷的衣裳，就能在江湖武师面前猪鼻子装象的，即使不玩那些私下的手段，光是你顶头上司就能压的你说不出话来。\r\r    闻言，陈济动作微滞，心里涌现些许悔意。\r\r    本来现在除妖就已经很麻烦了，又何必为了一时之气惹来更大的麻烦。\r\r    念及此处，他低下头揉了揉脸，正想该如何道歉，却听见沈仪淡然的问话。\r\r    “你真是这么说的？”\r\r    闻言，陈济浑身一僵，无奈道：“说了。”\r\r    瘦头陀冷笑更甚，垂手站着。\r\r    沈仪点点头，转身朝他走来。\r\r    “倒也不是什么大事情，老夫也不是没有气度之人，只不过沈捕头，你也该多管管那你下属……”\r\r    瘦头陀话还没说完，便看见沈仪在身前站定，手掌按在刀鞘上。\r\r    他投来平静目光，薄唇微掀，嗓音略带几分讥讽：\r\r    “所以。”\r\r    “你是什么东西？”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253370.html",
            "author": "陆月十九",
            "i": 28
        },
        "29": {
            "title": "书名更改单章",
            "chapterNumTile": "第30章",
            "consumeTitle": "第30章 undefined",
            "content": "\n\n    各位读者大大们，本书即将从《氪命武道：我横推妖魔乱世》更名为《从斩妖除魔开始长生不死》。\r\r    非常感谢大家的收藏。本书试水推成绩较差，虽然很不好意思麻烦大大们，但还是希望大家明天（周二）更新的章节能帮忙点一点，也就是翻到最后显示追读人数的那一页。\r\r    可能会给养书的读者大大们带来一些不便，但新书的成绩对小萌新真的很重要，不甚感激！\r\r    更新时间是每晚十一点到十二点。小萌新再次拜谢！《从斩妖除魔开始长生不死》书名更改单章 正在手打中，请稍等片刻，内容更新后，请重新刷新页面，即可获取最新更新！\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253371.html",
            "author": "陆月十九",
            "i": 29
        },
        "30": {
            "title": "第三十章 豪横的林老爷子",
            "chapterNumTile": "第31章",
            "consumeTitle": "第31章 豪横的林老爷子",
            "content": "\n\n    沈仪问完，仍旧淡定的注视着他。\r\r    以至于瘦头陀一时间没反应过来，差点以为对方真的想要得到一个“答案”。\r\r    片刻后，暴怒自心头涌现。\r\r    他目光阴鸷，呼吸急促，从来到柏云县那天开始，还从未有人敢这样挑衅自己。\r\r    瘦头陀五指紧攥，指甲刺痛掌心。\r\r    恨不得全力一掌劈开对方的头颅。\r\r    但不知为何，在对方古井无波的眸光笼罩下，他莫名的感觉有些慌乱，手掌也迟迟抬不起来，难道是自己在府邸里安逸久了，失去了争斗之心？\r\r    不，只是没必要和一个死人计较，太不明智。\r\r    得罪了北崖狐妖，对方哪里还有活路，何须自己亲自动手。\r\r    想到这里，瘦头陀重新挤出冷笑，只是少了几分底气：“不愧是衙门中人，沈大人比知县还威风些，是老夫不知趣了。”\r\r    闻言，沈仪点点头，转身欲走，忽然想起什么，回头带着些许关切道：“一把年纪了，别老是这样歪着嘴笑，容易面瘫。”\r\r    “吭……”\r\r    瘦头陀下意识调整着嘴角，随即眼皮剧烈抽搐起来。\r\r    看着对方慢悠悠走远的背影，他心口突然发闷，嘴里多出一抹腥甜。\r\r    张屠户走近师兄旁边，略带可怜的瞥了他一眼，接着迈步离开了林家。\r\r    “家里居然藏着如此凶悍的虎妖！”\r\r    姗姗来迟的林老爷瞪大了眼睛，看着陈济将硕大的虎尸装在板车上绑好。\r\r    又看了眼留在原地的瘦头陀，低眉顺眼的陪笑两声，三两步朝沈仪追去。\r\r    “沈大人，留步！”\r\r    他虚浮的身子再加上华丽繁琐的服饰，哪里跑得起来，只能连连呼喊。\r\r    沈仪疑惑停住脚步。\r\r    “我是为先前之事道歉而来。”\r\r    林老爷羞愧的弯腰拄着膝盖，讷讷道：“你救了小女，我却怀疑是你勾结妖魔害了小女，让她丢了记忆，之所以放回家里来，也是为了骗点银子去赌档耍乐……”\r\r    闻言，沈仪的神情略显僵硬。\r\r    “是我这做买卖的狗眼看人低。”林老爷悔不当初的长吁短叹，却没发现沈仪悄然扭头看向了别处。\r\r    “您是个好人，白薇被妖魔所蒙蔽了眼睛，今日若非沈大人，恐怕我林家就要被那虎妖吃個干净。”\r\r    “……”\r\r    又听到这个名字，沈仪陷入沉默。\r\r    前身留下的诸多麻烦里，只有这件是最要命的。\r\r    要么斩了狐妖，杀它灭口。\r\r    要么除掉真正的林白薇，从此和北崖狐妖同流合污。\r\r    几乎没有第三条路可走。\r\r    方才果决利落的一刀，不仅劈下了虎妖的首级，同时也替自己斩断了退路。\r\r    沈仪自认就是个普通人，同样会患得患失。\r\r    不如干脆点，随心意而动，何必磨磨唧唧像个未断奶的孩子，这也舍不得，那也放不下。\r\r    “不必如此，食朝廷俸禄，办职责之事，理所应当。”\r\r    沈仪收敛心神，看着陈济拖着板车过来，轻点下颌与林老爷道别。\r\r    “理所应当……”林老爷符合着点点头，嘴角却流露涩意，好一个理所应当，若真是如此，自己给知县上供了这么多白银，怎么不见瘦头陀理所应当的拿钱办事。\r\r    “沈大人，要不等白薇回来，我请您上门饮茶？她也曾拜师学艺，略通武学，你俩年纪相仿，应有许多话可以聊。”\r\r    闻言，陈济下意识皱起了眉。\r\r    柏云县谁人不知林家独女貌若天仙，不知有多少好男儿对其垂涎欲滴，和她相比，自家妹妹虽说也是小家碧玉，但无论家世还是见识可都差太远了。\r\r    等等……为何要拿妹妹和林家小姐比较。\r\r    陈济拍了拍脑门，况且以沈大人如今的武艺，也未必看得上那种和妖魔厮混过的女子。\r\r    “您看？”林老爷小心翼翼望过去。\r\r    沈仪垂眸看向腰间的佩刀，缓声道：“也好。”\r\r    得到肯定的答复，林老爷顿时喜出望外，虽然对方的神情有点奇怪，但都是年轻人，多接触接触，说不定就成了呢！\r\r    陈济翻了个白眼，果然，哪怕其他都变了，沈大人那颗躁动的心还是不会变的。\r\r    就在这时，换了干净衣服的胖管事费力拎着一个大绸袋子，吭哧吭哧的将其放到了板车上。\r\r    陈济光听声音就知道里面装的是什么。\r\r    从板车晃动的幅度来看，至少也有八百两，换成差役俸禄，差不多三十年。\r\r    “千万莫要推辞，您要是不收，我实在过不去心底这道坎，况且这斩妖银连朝廷都是默许的。”\r\r    林老爷连连拱手。\r\r    “知道您爱耍乐，铜板不够方便，宝钞不够气派，所以都是准备的现银。”胖管事乐呵呵的邀功。\r\r    沈仪走到板车前，掀开绸布包裹，看着里面明晃晃的银子，平静的眼眸里掠过一丝微不可察的嫉妒。\r\r    狗大户！真该找根路灯给这些人挂上去。\r\r    两个加蛋的煎饼才十文钱，这些银子够把小贩全家裹在煎饼里。\r\r    “确实有这个说法。”陈济也是叹了口气，人家随手一笔银子，单凭自己给妹妹攒一辈子嫁妆都凑不够。\r\r    沈仪随意翻弄两下，挑出两枚十两重的银锭，扔了一块给陈济：“就这些吧。”\r\r    也不能白帮林家养闺女，伙食费还是要出点的。\r\r    将剩下的推下板车。\r\r    没有再给旁人多言的机会，留下林老爷愕然立在原地，沈仪迈步出了林府。\r\r    陈济诧异的握着银锭，然后拉着板车急匆匆跟了上去。\r\r    “沈大人。”\r\r    走上街道，陈济终于想问问刚才的事情。\r\r    他是真没想到，对方居然如此轻易的就和瘦头陀翻脸了。\r\r    “以后做事之前动动脑子，你的命又不是捡来的。”\r\r    沈仪伸了个懒腰，朝着街边的酒馆走去，盯着墙上的一枚枚木牌：“来壶花雕，烧鹅腿，要左腿，再蒸一条鱼……”\r\r    看着他点菜的背影，陈济揉了揉小腹。\r\r    沈大人这话说的，像对方的命是捡来的似的……即便是捡来的，又凭什么为不相干的人出头。\r\r    甚至还请吃饭。\r\r    直到沈仪拎着瓦罐和荷叶包离开，陈济略微张嘴，疑惑道：“咱不在这儿吃吗？”\r\r    “谁跟你咱了。”\r\r    沈仪回头，神情古怪：“想吃自己买去。”\r\r    懂不懂什么叫公私分明啊。\r\r    一月就二两四钱银子，还请吃饭，请你吃屁差不多。\r\r    “……”\r\r    陈济掏出十两银锭，看看银子，又看看对方，心中感慨万千：\r\r    “真是个怪人。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253372.html",
            "author": "陆月十九",
            "i": 30
        },
        "31": {
            "title": "第三十一章 林白薇的身份",
            "chapterNumTile": "第32章",
            "consumeTitle": "第32章 林白薇的身份",
            "content": "\n\n    天色渐暗。\r\r    沈仪照例敲门，然后推开。\r\r    林白薇一如既往的躲在后院，听到他的声音后才探出头来。\r\r    与昨日湿漉漉的模样不同，女人今天换上了那套白衣，修身长衫衣袂飘飘，仿若出尘，若是那张精致脸庞稍微收敛一下馋意，不要动不动就咽口水，倒也称得上仙姿绰约。\r\r    “嘻，我闻到肉香了。”\r\r    “是不是发俸了？”\r\r    她伸手接过沈仪手中的瓦罐和荷叶包，迫不及待的放在桌上打开。\r\r    沈仪看着她的侧影，略有些艳羡。\r\r    无论是吃火烧还是佳肴，居然能露出同样的笑脸，若是自己前世能有这般心性，说不定就不用活得那么费劲了。\r\r    “身上又是血渍，你每天出门……”\r\r    林白薇故作无意的调侃着，然而随着荷叶和瓦罐被揭开，她略微蹙眉，脸色冷淡了不少。\r\r    沈仪见她脸色有变，不知发生了什么。\r\r    但也懒得管，爱吃不吃。\r\r    他坐到桌前，伸手抓起鹅腿，脆皮与肉汁的香气在舌尖绽放，倒是掩盖了略显寡淡的缺点。\r\r    林白薇鼻尖微动，她干脆闭上眼，抱紧双臂：“腻死了！一点胃口都没有。”\r\r    沈仪白了她一眼，直接对着壶嘴饮了一口花雕。\r\r    林白薇双眸睁开一条缝，睫毛轻颤，用余光瞥向他，贝齿咬住红唇：“你若吃不惯烧饼，明日买些生肉和酱油，我做给你吃好不好，何必去抢别人……”\r\r    “你会做饭？”\r\r    沈仪抬起头，有些诧异。\r\r    “不会做饭早饿死了，不是哪里都有食肆的……你到底有没有在听我说话。”\r\r    林白薇扒拉着手指：“一斤猪肉大约二十文，你每月俸禄节省点，算上柴米油盐，几乎每天都能吃上肉，我还会针线活，衣服鞋子破了也不用换新的。”\r\r    晦暗的房间内，沈仪沉默看着她如数家珍的模样，又想了想林老爷随意拿出八百两纹银的豪横。\r\r    “伱真是林家小姐？”\r\r    “你是不是耳聋。”林白薇气闷，怎么就是说不听呢。\r\r    一个食朝廷俸禄的清白差役，不是和妖魔混在一起，就是欺负普通百姓，白瞎了这身资质。\r\r    换做以前，自己非得把对方耳朵揪下来不可。\r\r    女人气鼓鼓的模样甚是乖巧，沈仪移开视线，从腰间掏出几枚碎银扔在桌上，打断了对方的喋喋不休：“你爹给的。”\r\r    此话一出。\r\r    林白薇顿时怔住，视线在银子和沈仪身上的血渍上来回扫过。\r\r    “你去找她了？”\r\r    没等对方回话，她倏然站起身子，俯身将俏脸凑到青年面前，焦急道：“你知不知道问题有多严重，它们不像你想的那么简单，北崖狐妖有长辈云游至此，之所以没进城来，是忌惮我的身份！但你若是真动手杀了它的晚辈，将其彻底惹怒，谁也保不住你！”\r\r    她显然是真的急了。\r\r    沈仪感受着扑面而来的芬芳，神情镇静：“所以，你是什么身份？”\r\r    闻言，林白薇话音戛然而止，沉默良久，闷声闷气道：“这句你倒是听到重点了。”\r\r    沈仪同样起身，面无表情，毫不犹豫的掐掉了心中生出的那丝异样情绪。\r\r    这女人果然还藏着话，她身上的麻烦比自己想象的还要大的多。\r\r    “吃饭吧。”\r\r    沈仪回到床上坐下。\r\r    “反正我不是坏人。”感受到了他的疏离，林白薇坐了回去，用筷子戳着黄鱼。\r\r    这次她是真没了胃口，许久后才低声道：“我爹没事吧？”\r\r    “暂时。”\r\r    沈仪大概明白对方现在的心情：“狐妖不在府上，但是把其他妖魔带进了你家。”\r\r    “谢谢。”\r\r    青年身上的血渍和桌上的银两已经说明了什么。\r\r    林白薇努力让颤抖的手平静下来，抱着瓦罐小口小口抿着鱼汤。\r\r    她缓和着呼吸，情绪逐渐平稳。\r\r    沈仪想起对方之前说的话，她一定要活着……原来更确切的意思是，即便是亲父母生死难料，也得活着。\r\r    在林白薇口中，所谓的狐妖长辈，竟也忌惮于她的身份不敢进城。\r\r    “我要加钱。”\r\r    “什么？”\r\r    在林白薇讶异的目光中，沈仪拿着抹布仔细擦拭刀鞘：“我说，两本初境武学不够，我要玉液境的，照旧是两本，而且我要提前收一本当作定钱。”\r\r    既然身份有了变化，价码自然也不同。\r\r    林白薇默默盯着他，竟然接受了这般“趁火打劫”，她重新拿起筷子夹着鱼肉：“我只能记住一本，你给我准备纸笔，三天后给你。”\r\r    女人用力咀嚼着鱼肉，以此掩饰双眸中涌现的委屈。\r\r    她不习惯在任何人面前示弱。\r\r    忽然，耳畔又传来了那淡漠的讨厌嗓音。\r\r    “刚才说的话还作数吗？”\r\r    “什么话。”林白薇努力往嘴里塞甜嫩的鱼肉，香腮鼓鼓，唇边沾了油渍，不想被他听出自己嗓音的颤抖。\r\r    “烧菜做饭。”\r\r    沈仪将擦干净的刀鞘挂在墙上。\r\r    即便对方像个谜语人，但他还是大概捋清了思绪。\r\r    狐妖忌惮她的身份没有杀她，却随意的把手无缚鸡之力的女人丢给了前身，这群狐狸再神通广大，还能日夜防着？\r\r    无非就是想借前身的手做掉这个女人。\r\r    那自己有何特殊之处？\r\r    思来想去，沈仪也只能想出差役这個身份，由此便能轻松推断出林白薇支支吾吾想要掩盖的事实了。\r\r    啧，林家将独女送出去拜师学艺，合着最后送进了镇魔司是吧。\r\r    她最怕的哪里是什么狐妖，分明就是自己啊。\r\r    若是被朝廷差役所害，就能让狐妖们从此事中轻松抽身，把锅甩得一干二净。\r\r    要是自己当初心念稍微想错分毫。\r\r    真一刀斩了这个女人，亲手杀了镇魔司的人。\r\r    沈仪光是想想被整个大乾朝悬赏的场景，便有些后背发凉，顺便在心中痛骂前身那个见色眼开的玩意儿。\r\r    什么女人你都敢碰！\r\r    “……”\r\r    林白薇哪里知道沈仪的诸多心思，她吞咽着鱼肉，用力吸了吸略微发红的琼鼻，嗓音沙哑道：“做就做！”\r\r    不就是做饭么，撑死你！\r\r    她小手把筷子捏的咯吱作响，等自己熬过这个月，想办法解了封印。\r\r    到时候一定要准备一大盆刷锅水，捏着他鼻子往下灌。\r\r    念及此处，林白薇心情稍好了些，取过酒壶咕咚咚一饮而尽。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253373.html",
            "author": "陆月十九",
            "i": 31
        },
        "32": {
            "title": "第三十二章 首次受挫",
            "chapterNumTile": "第33章",
            "consumeTitle": "第33章 首次受挫",
            "content": "\n\n    林白薇打扫完桌面，抓起沈仪换下来的脏外衫，一言不发的去了后院。\r\r    待到屋内陷入寂静。\r\r    沈仪拿出那颗还沾着血丝的兽元，又看了看面板。\r\r    【剩余妖魔寿元：两百二十六年】\r\r    他闭上眼，心里略微涌现火热。\r\r    果然，麻烦和机遇总是相伴的，若不是前身做了蠢事，自己又如何能轻易获得关于玉液境的武学。\r\r    只是不知道会是哪方面的武学。\r\r    最好的自然是内功，其次刀法也不错……妖魔寿元又有些不够了。\r\r    那群和前身勾勾搭搭的妖物，如今很少再和自己联系，真是人走茶凉，太现实了点。\r\r    至于出城降妖。\r\r    沈仪偶尔也这样想过，但看看林白薇的惨状，又觉得有些不妥。\r\r    别看县城里几乎没有像样的高手，守备羸弱，但背后站着大乾朝，妖魔们除非安生日子过腻味了，否则轻易不会把事情闹大。\r\r    暗地里偷几个人吃，与大张旗鼓的攻陷县城，完全是两个概念。\r\r    可一旦要是走出去，不慎撞上凶妖……\r\r    沈仪不觉得自己有机会被绑起来关在床底下，还能遇上个这么大方的人，拿着可怜的俸禄养活自己。\r\r    更大概率是被尖牙利爪扯碎身子，顶多在妖魔咽下血肉后，竖起大拇指夸一句今天的外卖真滑嫩爽口。\r\r    “……”\r\r    想起刘琦的死状，沈仪侧过身子，眼中略过感慨。\r\r    就在这时，他忽然感觉胳膊上冰凉蠕动的触感。\r\r    几乎瞬间，沈仪眼眸中的感叹化作森寒杀机，十二個大窍同时运转，锐利气息在体内暴动！\r\r    他猛地掀开被子，只见一黑一白两条杯口粗的长蛇缓缓扭动身躯，从靠墙的床缝里钻出，一条缠向自己大腿，另一条则是覆上了自己左臂。\r\r    它们慵懒的吐着蛇信。\r\r    沈仪双眸微眯，迅速伸手握住了墙上的佩刀。\r\r    相较于先前，他现在的感应何其敏锐，别说是浑身腥臭的妖魔，就连普通野兽，甚至于指尖大的爬虫都躲不过他的耳目。\r\r    但这两条蛇居然就在他毫无知觉的情况下爬上了床！\r\r    下一刻，蛇躯迅速变化。\r\r    两具白皙饱满的身躯显露而出，身上仅有些许鳞片遮掩紧要部位，一人噙着笑意枕在沈仪臂弯，另一人则是懒散的拥住他的腰，将浑圆修长的大腿压上了他的膝盖。\r\r    两女抬起头，脸庞艳美得甚至带了些邪性。\r\r    她们用食指慢悠悠的缠绕着鬓发，声如银铃，吐气如兰，带着几分妩媚：“沈郎，许久不见，可曾想过奴家？”\r\r    显了人躯，身上的气息终于流露出来。\r\r    沈仪静静看过去，在对方身上感受到了和自己相仿的味道。\r\r    那便是初境圆融，浑然一体，臻至圆满。\r\r    不再犹豫，右掌拔刀而出，银亮刀身在暗淡烛光的映照下，倏然被浓郁的猩红血煞所包裹。\r\r    这一刀直指白蛇女的脖颈，凶悍狠辣，毫无留手。\r\r    “嘶！”\r\r    白蛇女脸色骤变，翻身滚落下床。\r\r    黑蛇也松开了沈仪的腰，手掌朝上探去，掌心指腹瞬间被泛着金属光泽的黝黑鳞片覆盖。\r\r    她伸手握住刀刃，正想说话，艳美的脸上忽然泛起惊色。\r\r    只见她最信任的黑鳞，在触及刀刃的时候竟是响起了滋滋的声音，刹那间便被腐蚀开来。\r\r    指缝里有暗红血液渗出，很快化作血线染红了刀刃。\r\r    白蛇女瘫在地上，心口丰满止不住的起伏，她心有余悸的摸着脖颈，眼中涌现惊怒：“你疯啦！”\r\r    “奴家的确听闻沈郎性情大变。”\r\r    黑蛇女死死握住刀刃，另一只手缓缓摊开，数不清的金粒子洒落在床上：“可还是想不明白，为何连生意也不做了？我们只不过是奉老母之命，让你请彩华坊的师傅去山里，替她打几件漂亮的首饰罢了。”\r\r    说话间，她额上有香汗渗出。\r\r    对方这哪里是性情大变，分明是脱胎换骨。\r\r    刚才这一刀看似简单，实则熟练老道，返璞归真，即便是天资卓越之辈，也得下个几十年苦功才能有这般韵味。\r\r    气势更是强悍，丝毫不弱于自己数百年的修行。\r\r    即便姐妹俩人一起出手，也未必拿的下对方。\r\r    “既然沈郎不愿再做这些琐碎之事，明说即可，奴家这就离去。”\r\r    黑蛇女说着，朝旁边使个眼色。\r\r    见状，地上的妖女重新化作长蛇，随即身上多出浓雾，竟是凭空消失在原地。\r\r    “……”\r\r    沈仪眼睁睁看着白蛇消失，略微蹙眉。\r\r    面前的两头畜生，绝对是他见过的最强妖魔。\r\r    能接下自己一刀并不出奇。\r\r    但这诡异的敛息手段，还有这消失的本事，倒是让他大大开了眼界。\r\r    若是自己也能学会……\r\r    念及此处，沈仪重新看向眼前这个覆着黑鳞的白皙女人，眼中多了几分温度。\r\r    在这灼热的注视下，黑蛇女感觉又看见了曾经的那个色中饿鬼，片刻后才发觉不对，对方似乎在意的并不是自己的身躯。\r\r    她低头看向小腹，随即咬牙。\r\r    这该死的混账，居然打起了自己兽元的主意！\r\r    “姓沈的，今日我不与你争斗，你等着，我回去禀告老母！你有胆子的就别躲！”\r\r    黑蛇化出本体，嘶嘶吐着信子。\r\r    就在这时，它余光扫过屋内，忽然发现后院门口多出一道身影。\r\r    白衣女人身形高挑，安静靠着墙，侧颜清冷。\r\r    她只是淡淡的瞥了此处一眼。\r\r    黑蛇立起身子，鳞片炸起，半天说不出话来。\r\r    怪不得姓沈的忽然有了一身强悍武艺，丝毫不把老母放在眼里，这是攀上高枝，不念旧人了！\r\r    “我看你能得意到几时！”\r\r    黑蛇恨恨盘了身子，再不提青麟老母，祭出黑雾将身躯包裹，连带着床上的金粒子一起，径直消失在了原地。\r\r    屋内只剩两人。\r\r    沈仪看向门口，神情略显失望。\r\r    果然，自己对妖魔见识太少的缺陷还是显露出来了。\r\r    打那些野妖还行，对上这种有点背景的妖魔，连对方的手段都看不明白。\r\r    “……”\r\r    林白薇垂下双手，悄然看向青年，将对方的神情收入眼底，震惊之余不免又被气笑。\r\r    原本以为沈仪是个隐藏颇深的差役，只差旁人点醒就能从凡胎超脱，还想借机拿捏一下他。\r\r    经过两天接触，她也猜出是自己看错了，对方至少也是跨入了初境。\r\r    只是完全没想到，沈仪已经成长到了能独自震慑两大初境圆满妖魔的地步……然后他竟还不满意？！\r\r    “它们是青麟老母最看重的侍女，即便是镇魔司校尉出手，稳妥起见也得出动十位以上，还要提前布下伏妖法阵，才有可能将其击杀。”\r\r    “还是说，伱可惜的是刚刚没能多感受一下它们的身子？”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253374.html",
            "author": "陆月十九",
            "i": 32
        },
        "33": {
            "title": "第三十三章 高手来投",
            "chapterNumTile": "第34章",
            "consumeTitle": "第34章 高手来投",
            "content": "\n\n    沈仪最可惜的是，没能扯着某人的大旗多斩几头妖物。\r\r    当然，这话不能直说。\r\r    他将刀鞘取下，重新把佩刀压在手臂下方，虽说有点硌人，总比脑袋掉了还不自知的要好。\r\r    见他这副谨慎模样，林白薇抿了抿红唇。\r\r    若是自己当初也能再小心些，又何至于落得今天这般下场。\r\r    她去柜上取了纸笔，来到桌前坐下，又往灯盏里添了些油。\r\r    在摇曳的灯火下，她闭上眼，一边磨墨一边回忆。\r\r    片刻后，林白薇认真的誊写起来，在其修长手指晃动下，一个个娟秀小字跃然纸上。\r\r    “你干嘛，不睡觉？”沈仪回过头。\r\r    “拿不到东西，你睡得着吗。”林白薇撇嘴。\r\r    都是把脑袋拴在裤腰带上的普通人，装什么镇定。\r\r    她还记得自己第一次被妖魔掐住脖颈，近乎断气的刹那，即便同僚很快斩下了它的脑袋，自己还是心悸了整晚。\r\r    若是当时有人能陪在身旁，也不至于半夜被噩梦吓哭惊醒。\r\r    “……”\r\r    沈仪沉默许久，闭上眼。\r\r    等到鸡鸣时分，他缓缓起身，瞥了眼桌旁打呵欠的女人。\r\r    果然还是不行……即便知道她来自镇魔司，沈仪仍旧不习惯睡觉时旁边有个穿衣服的活人。\r\r    “嗯，抄完一半了。”\r\r    林白薇揉着手腕，仔细检阅起来：“别嫌慢，这种东西但凡错一点，都会出大问题。”\r\r    沈仪换好干净衣服，点头道：“辛苦了。”\r\r    “啧。”林白薇故作惊讶：“原来你会好好说话。”\r\r    “毕竟我还指着拿你去林家换点银子，你知道的，我很缺钱。”\r\r    沈仪整理好袖口，提上佩刀出了门。\r\r    柏云县不大，很多事情只需要一個晚上就能传遍。\r\r    天色尚早，一群人就已经围在了班房院子外面，闹嚷着将门口挤得水泄不通。\r\r    不知是谁喊了声：“沈捕头来了！”\r\r    沈仪身前顿时多出一条宽敞的小路，他疑惑看向前方，只见陈济几人皆是急得满脸涨红。\r\r    “我再说一遍，这里只管妖魔，不管淫贼，更不负责帮你找丢了的钱袋子！”\r\r    “胡说，老杨家的媳妇带汉子回家，就是那两个高个子去抓的！我亲眼看见的！”\r\r    人群瞬间嘈杂起来：“说不定我的钱袋子也是被妖魔取走了，沈大人，您可得替我做主啊。”\r\r    “……”\r\r    沈仪沉默进了院子，摆手道：“关门。”\r\r    几人用力压住木门，好不容易才把门栓拉下来，累的坐在地上面面相觑。\r\r    张大虎胆战心惊道：“妈的，以前都是躲着老子走，现在反了天了，敢来闯老子的班房！”\r\r    话刚说完，他顿时发觉不对，赶忙朝着沈仪讪笑道：“您是老子，您是我亲老子。”\r\r    陈济笑着起身，忽然面色微变，朝身后的木门看去。\r\r    下一刻，木门被拍的砰砰作响。\r\r    “还蹬鼻子上脸了。”\r\r    牛家兄弟撸起袖子，顺势打开门，正想开骂，却蓦地浑身一颤，震撼抬头。\r\r    他俩已经算是大个子壮汉，而来人不仅比两人还要高出一头，身躯更是壮硕无比，特别是那鼓胀油腻的肚皮，看上去甚是骇人。\r\r    光凭这身板子，无需练武也能轻易挑翻几人。\r\r    牛家兄弟哪里见过这般狠人，颤巍巍的退开两步：“头儿，有人……有人找茬。”\r\r    陈济脸色凝重的站定，没敢轻举妄动。\r\r    他想不明白，金刚门的高手来这小小的衙门班房作甚，要是有他都搞不定的事情，这柏云县恐怕也没有第二人能站出来了。\r\r    “大白天的关门，我还以为走错地方了。”\r\r    张屠户叼着草根，朝着对面笑了笑：“伱真在这儿。”\r\r    沈仪并没有在其身后看见瘦头陀的踪影，拱手道：“前辈有何贵干。”\r\r    “叫什么前辈，狗屁。”\r\r    张屠户挤身入院，淡然回应道：“我从青州受人邀请而来，如今被人嫌弃太过愚笨，正好我也看不惯他的聪慧，思来想去，你倒是和我一样愚，想着来混口饭吃。”\r\r    闻言，陈济差点没站稳。\r\r    一个有师承的初境高手，还能缺了饭食，简直荒唐。\r\r    别的不说，只要对方开价，就柏云县现在的处境，多少豪商愿意花银子把对方当祖宗供起来。\r\r    衙门上百个差役的俸禄加在一起，都不够请对方半个月的。\r\r    “首先，我不愚。”\r\r    沈仪无奈抬眸，随即摊手：“而且很穷。”\r\r    “那我也不愚。”张屠户哑然发笑，径直朝里面走去：“同样也穷的叮当响，有口粗茶淡饭果腹就成。”\r\r    沈仪正想解释自己可能连粗茶淡饭都供不起，毕竟对方那肚子可不一般。\r\r    陈济已经急得直跺脚。\r\r    这他妈都什么脑子，一个放着真金白银不去拿，另一个看着高手送上门，居然还在想借口往外推！\r\r    他从腰间掏出银锭，用力往沈仪手里塞，眼睛差点没挤瞎。\r\r    沈仪瞥了眼陈济，将其推回去：“旁边玩蛋去。”\r\r    自己看上去难道很抠门吗。\r\r    “这谁啊？”\r\r    牛家兄弟可能不了解，张大虎却深知陈济的性格，每月的俸禄硬是半分都不舍得乱花，全给他妹妹存起来，怎么突然这么大方了。\r\r    “知县府里那位的师弟。”\r\r    此话一出，几人大脑瞬间发懵。\r\r    对他们而言，瘦头陀只是存在于传闻中的人物，至少也得刘典吏那个层次，才有机会见其真容，也仅仅只是见到而已。\r\r    如今同样层次的高手，居然就出现在了自家班房内，甚至还饶有兴趣的玩起了多少年没动过的石锁。\r\r    纯粹充门面用的石锁，少说三四百斤，对方用巴掌抬起来颠着耍……\r\r    “你平时就用这个练力吗？”\r\r    张屠户好奇问道。\r\r    “没有，我一般睡觉之前练武。”\r\r    沈仪面不改色的回道。\r\r    他说的也是实话，毕竟老是在街上推演武学，容易被旁人当作傻子。\r\r    “习武之事，最忌闭门钻研，我一个人在柏云县呆的心烦意乱，有空咱俩切磋切磋？”张屠户放下石锁。\r\r    “没问题。”沈仪点点头，正巧自己也很需要有人帮忙恶补一下有关的常识。\r\r    闻言，张屠户脸上突然多了笑意：“我现在就有空。”\r\r    沈仪：“……”\r\r    “坏了，果然是来找茬的。”牛家兄弟晃了晃聪明的大脑袋，差点被这大胡子给忽悠过去。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253375.html",
            "author": "陆月十九",
            "i": 33
        },
        "34": {
            "title": "第三十四章 强悍的炼体武学",
            "chapterNumTile": "第35章",
            "consumeTitle": "第35章 强悍的炼体武学",
            "content": "\n\n    张大虎屏住呼吸，脸色紧张起来。\r\r    找茬？\r\r    要不要悄悄去通知其他班房，总感觉沈大人会被这莽子一巴掌拍死的样子。\r\r    陈济也略感不对劲，难不成对方口中说得好听，实际上还是为了瘦头陀找面子来的？\r\r    “怎么样？”\r\r    张屠户歪了歪脖子，布满老茧的粗大手指将嘴里的草根捻掉。\r\r    沈仪沉默看去，对方的眼神很单纯，不带丝毫挑衅，唯有汹涌炙烈的战意。\r\r    他缓缓侧身，轻吐一口浊气：“来。”\r\r    话音将落，张屠户倏然出腿，三四百斤的石锁犹如弹弓上的泥丸离弦，带着刺耳呼啸，朝着那笔挺身影轰砸而去！\r\r    声势之大，速度之快，让旁人完全没有反应时间。\r\r    沈仪侧眸看了眼身后的院墙，右掌紧攥成拳，回身一拳刺出，在拳峰之下，石锁瞬间炸成齑粉。\r\r    “我看出来了，你是真挺心疼银子的。”\r\r    石灰遮掩了瞬间视线，那具庞大到夸张的身躯竟然已经出现在了青年身后。\r\r    两条粗壮胳膊仿佛铁链般由上而下抽打而来，这一下若是挨实了，两边肩胛骨恐怕会比石锁碎的更彻底。\r\r    沈仪神情镇定，略微俯身，在躲过对方鞭打的同时，手肘携全身之力上挑，狠狠砸在了张屠户胡子拉碴的下巴上。\r\r    随着砰的一声闷响。\r\r    他脸上终于泛起了些许异样。\r\r    只见张屠户踉跄两步，震得整个院落都在轻颤，他伸手揉着下颌，竟像个没事人似的呲牙大笑：“好快的反应。”\r\r    能击碎妖魔坚硬骨骼的肘击，居然只能让其退后两步。\r\r    其他人看不出名堂，陈济却是瞳孔微缩。\r\r    就在昨日，沈大人一脚可是把虎妖都给踹翻在地，口吐鲜血，这胖子到底是什么怪物。\r\r    “……”\r\r    沈仪心绪微变的原因却并非如此。\r\r    刚才那一肘，自己是附着了窍穴气息，他并未指望能直接拿下对方，但是……这位青州而来的武师，到底是怎么在不调动气息的情况下，接下这一击的？\r\r    思绪间，他身形暴动，灵蛇八步的加持下，整个人犹如鬼魅。\r\r    张屠户虽然动作极快，但身形庞大的缺点也无法避免，就连低头都看不见脚尖，视野范围略窄。\r\r    可他眼中仍旧没有慌乱，任由沈仪数拳砸来，油腻皮肤坚韧得像百十层牛皮堆叠。\r\r    找准时机，肥大手掌在腰间一掏，那柄黝黑杀猪刀以肉眼难见的速度狠狠朝地上斩去。\r\r    巨大力道下，杀猪刀却再次斩了個空。\r\r    反倒让沈仪抓住机会，趁他来不及收力的空挡，抬起一脚便踹在对方腰部，硕大身躯轰然倒地。\r\r    吓得牛家兄弟如受惊兔子似的朝旁边躲去。\r\r    “没劲！没劲！”\r\r    “这般粗浅拳法，你使得再好又有何用，说实在的，连活动筋骨都不太够。”\r\r    张屠户灰头土脸的从地上爬起来，视线落在了沈仪腰间，舔舔嘴唇：“快快拔刀，屠户昨日瞧见了，你别想藏招。””\r\r    闻言，沈仪揉了揉手腕，随即五指朝刀柄探去。\r\r    本想着只是切磋，但对方这副身板的扎实程度，单靠排云长拳，打下去确实没什么意思。\r\r    下一刻，银光携着红雾掠过长空！\r\r    “来得好！”张屠户终于兴奋起来，双臂交错迎了上去。\r\r    长刀斩下，居然响起金铁相撞的清脆之音，他油腻的皮肤多出一道白痕。\r\r    “这是王八成了精？”陈济瞪大眼睛，呼吸急促。\r\r    然而张屠户脸上的笑意却是逐渐褪去，他盯着自己胳膊：“好刀法……”\r\r    话音未落，那长刀带着狂暴煞气已是连绵不绝的劈砍而来。\r\r    张屠户再次伸手连挡三刀，在第四刀斩下之时，他忽然一个驴打滚，狼狈躲了过去。\r\r    在众目睽睽之下，他连连摆手：“停！让我缓一下！”\r\r    沈仪缓缓止住脚步。\r\r    陈济还没摸清头脑，怎么刚开打就结束了？\r\r    视线忽然扫过屠户举起的手臂，他莫名感到一丝寒意，只见先前那几刀竟然都砍在了同一个位置，当然，这只能证明沈仪控刀熟稔。\r\r    真正让他吃惊的是，原本只是一道白痕的地方，此刻被几缕红雾紧紧粘住，几个呼吸的时间，就已经能隐约看见白骨。\r\r    张屠户额头上渗出豆大的汗珠，强忍疼痛，运起气息一点点驱除红雾，许久后才抬头松了口气，啧啧称奇：\r\r    “这手段，可不像好人呐。”\r\r    “我喜欢！”\r\r    沈仪皱眉，疑惑对方为何不早用气息抵御。\r\r    张屠户已经激动的站起来，拍着肚皮叫道：“你觉得怎么样？”\r\r    沈仪点点头：“好强的横练功夫。”\r\r    “想不想学？”张屠户一边说着，一边把目光投向了沈仪的佩刀。\r\r    “沈大人，不可！”陈济平日里很懂规矩，但听了这话，还是忍不住出声。\r\r    朝廷和江湖门派之间的关系，远比常人想象的还要复杂。\r\r    拿了他们的东西，可不是那么容易脱身的。\r\r    “啧，你急什么。”\r\r    被差役打断了话语，张屠户倒是没生气，颇有气度的笑道：“我投身而来，虽带了目的，不太光彩，但也不至于害了沈捕头。”\r\r    他踱步到沈仪身旁，轻声道：“你的刀法，是自己从伏妖刀法内领悟出来的？”\r\r    闻言，沈仪略感诧异的看过去。\r\r    “嘿嘿，见得太多了，一眼就觉得熟悉。”张屠户挑了挑眉：“镇魔司的武学，伱白给我也不敢伸手，但这自创的功夫嘛，哪有那么多规矩，恰巧我也稍有感悟，不如咱们换换？”\r\r    沈仪莫名心动起来。\r\r    如果能有对方的体魄，再遇到昨晚蛇女之事，自己又何须慌乱。\r\r    片刻后，他转身看去，还是选择了实话实说：“我没意见，但是这刀法你未必能学。”\r\r    张屠户略微一怔，随即喉咙嗤嗤发笑：“我当然知道，这般阴毒的手段，绝不是你一个朝廷中人能接触的，大概率领悟自某头妖魔的兽元糟粕。”\r\r    “不是走投无路之人，亦或癫狂武痴，谁会做这种蠢事。”\r\r    “你只管换来，哪有替别人考虑能否练成的道理。”\r\r    见两人聊到武学，陈济将剩下几个面面相觑的差役推出院落，随即自己也走出去，轻轻关上了院门。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253376.html",
            "author": "陆月十九",
            "i": 34
        },
        "35": {
            "title": "第三十五章 玉液.金阳八宝玄身",
            "chapterNumTile": "第36章",
            "consumeTitle": "第36章 玉液.金阳八宝玄身",
            "content": "\n\n    “我见你拳法粗浅，步法寻常，却偏偏每一种武学都使得出神入化。”\r\r    “如此武学奇才，怎么进了朝廷，着实可惜！”\r\r    张屠户走进班房，抓起水缸咕咚咚往嘴里灌着凉水，摇头咂嘴。\r\r    “镇魔司不如江湖门派？”\r\r    沈仪对这些“常识”很感兴趣。\r\r    “那倒不是，镇魔司汇集大乾朝天下武学，论底蕴，论背景，那都是上上之选。”\r\r    张屠户放下水缸，接着道：“就是规矩颇多，非得从下往上一层层爬，像你这样的天才，若是入了金刚门，少说也要给你个长老亲传弟子的待遇，各种宝药神兵你都有优先挑选的资格。”\r\r    他叹口气：“现在却是不成了。”\r\r    沈仪疑惑抬眸：“为何？”\r\r    “你想，若你资质平平，我倒是不介意替伱铺路，遮掩一下身份，但你如此资质，说是镇魔司不要你……鬼才信，整个青州没有一个门派会收你的拜帖。”\r\r    张屠户从怀里取出早已准备好的几页黄纸。\r\r    显然，他的心思并不像表面看起来那么大大咧咧，单从昨日沈仪使用的灵蛇八步，就推断出了对方的处境。\r\r    “我六岁入金刚门，被师傅称作天纵奇才，可如今四十八岁，斩妖无数，兽元宝药吃了不知多少，至今也才开了七窍。”\r\r    “原因有二，其一是金刚门和其余门派不同，讲究的是以天地气息淬炼自身，吸纳的气息大部分都消耗在了体魄上，所以进展要比旁人慢数倍。”\r\r    张屠户呲着牙，伸出胳膊：“效果你也看到了，刚才若不是想给你展示一下，我再祭出窍内气息，虽说拿你没什么办法，但自保却是绰绰有余。”\r\r    “不过金刚宝体是不能给你的，你往这儿看。”\r\r    他将黄纸塞入沈仪手中：“我自己琢磨出来的小玩意儿，也是为何我才勉强初境后期的原因。”\r\r    沈仪摊开纸页。\r\r    看不懂归看不懂，翻还是要翻两下的。\r\r    “江湖门派也有江湖门派的劣势，一旦脾气不好，得罪了某位，基本上就没什么出头的机会了。”\r\r    张屠户说起往事，神情倒是平静：“不给我玉液境的武学，我便自己琢磨，可惜花了十几年，也只是堪堪跨过那道门槛……只是猜想，你别当真，反正练到大成，至少不弱于金刚宝体。”\r\r    “下半部就是关于玉液境的东西，等我想明白再与你细说。”\r\r    沈仪慢慢翻阅，面板浮现眼前。\r\r    【玉液.金阳八宝玄身上卷：（未入门）】\r\r    “……”\r\r    看清具体字样，沈仪强行平复着心绪，即使如此，呼吸还是紊乱了瞬间。\r\r    按张屠户所述，这武学只是初境范畴，再往上面就仅仅是猜想而已。\r\r    但现在经过面板验证，也就证明对方的想法是正确的，所缺的只是时间，等补全下卷，这就是正儿八经的玉液境武学。\r\r    相比之下，血煞刀法虽然狠辣无比，但成长性明显不足，还有特定条件限制，两者价值几乎不可同日而语。\r\r    沈仪陷入沉默，反倒是张屠户有些忐忑起来，抠抠脑勺：\r\r    “虽然是我瞎想的，但基础部分借鉴了金刚宝体，嘿嘿，大概率不会出错……反正我练在前头，要是出什么问题，你再做决定也不迟。”\r\r    “前辈有大才。”\r\r    沈仪仔细将黄纸放好，面露感慨。\r\r    自己在面板之中，光是推演一门初境刀法，就要花上整整五十年。\r\r    对方不借助外力，十余年便能完成如此操作，这才是真正的天才。\r\r    “都说了别叫前辈，你以为我开玩笑的，交换武学只是顺带而已。”张屠户咂咂嘴，朝门外走去，翻着白眼道：“我从青州走路过来，盘缠早花完了，以后得管你叫头儿混口饭吃……行了，你忙吧，刀法抄录好以后给再我便是。”\r\r    沈仪看着对方走远，不解摇头。\r\r    柏云县虽不大，但愿意养個初境武师的大有人在，对方为何偏偏就盯上了自己。\r\r    算了。\r\r    他关上新装好的房门，将目光投在了面板上。\r\r    【剩余妖魔寿元：两百二十六年】\r\r    原本这些寿元是打算留着，等林白薇抄录好以后再使用。\r\r    但经过昨天的事情，沈仪忽然对掌握一门保命手段略感迫切起来。\r\r    念及此处，他哑然失笑。\r\r    原本还剩一年寿元的时候，面对黑皮狗妖，自己都能毫不犹豫的冲上去。\r\r    怎么现在有了四十六年寿元，反倒被两头蛇女给乱了心神。\r\r    惜命还真是人之本能，即使是捡来的也不例外。\r\r    沈仪收敛心神，将妖魔寿元朝着这门新得来的武学灌注而去。\r\r    ……\r\r    【第一年，你学会了以天地之气淬炼体魄的本事，与当初的风雷宝卷不同，它不再是将身躯同化为容器，而是以气炼体，将血肉铸就成神兵】\r\r    【第二年，因你十二窍圆满，气息悠长不绝，这种水磨功夫对你而言没有任何难度，只需历经岁月磨砺，便能自然而然的脱胎换骨】\r\r    【第七年，玉液.金阳八宝玄身上卷入门】\r\r    【第十五年，你突破至小成】\r\r    【第二十九年，玉液.金阳八宝玄身上卷大成】\r\r    【第四十二年，你臻至圆满，肉身踏入了新的境界】\r\r    【妖魔寿元剩余：一百八十四年】\r\r    ……\r\r    不知道是不是推演新武学的时候浪费太多。\r\r    沈仪看见面板信息内水到渠成的一幕，居然还略有些不习惯。\r\r    这就结束了？\r\r    推演了这么多次，沈仪也发现了一个问题。\r\r    只要是不涉及资质的水磨功夫，消耗的寿元就极少，但要是讲什么悟性……消耗几乎没有上限。\r\r    张屠户的猜想先让自己给试了出来，就是不知道有没有对方想的那般厉害。\r\r    他看向放在桌上的佩刀，撸起袖子抽刀在手臂上轻轻一划。\r\r    毫无反应。\r\r    沈仪依次加大力气，一次次看着刀刃弹开。\r\r    直到刀身上重新附着煞气，汇聚了浑身气息的一记血煞刀法斩下。\r\r    白皙结实的小臂上瞬间泛起一层玄光，红雾径直散去。\r\r    咔嚓一声脆响。\r\r    沈仪看着断掉的佩刀，神情诧异。\r\r    斩了这么多妖魔都没折，最后断在了自己身上。\r\r    会不会有些太夸张了。\r\r    这就是江湖门派的底蕴吗？\r\r    他弯腰捡起半截刀刃，佩刀不算便宜，但是可以赖在昨日虎妖身上，去工房再换一把就行。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253377.html",
            "author": "陆月十九",
            "i": 35
        },
        "36": {
            "title": "第三十六章 你该死",
            "chapterNumTile": "第37章",
            "consumeTitle": "第37章 你该死",
            "content": "\n\n    寂静班房内。\r\r    沈仪生涩的握住毛笔，虽不擅书法，仍尽力让每个字都看起来更清楚。\r\r    前身还是个泼皮的时候，为了穿上衙门的衣服，也曾是个勤奋钻研之辈，武学拳掌，人情世故，包括读书认字都略有涉猎。\r\r    有肌肉记忆在，字迹称不上好看，也勉强过得去。\r\r    血煞刀法乃是从面板中推演而出，将所有细节都灌入脑海，所以誊写起来并不困难。\r\r    待到放衙之时。\r\r    沈仪停了笔，晾干墨迹，这才伸手去拿陈济送来的饭食。\r\r    东街黄记的黄面馍馍，再加上街口小贩挑担叫卖的咸鱼，算不得美味，倒也颇为实惠。\r\r    几口将食物吞完，他站起来活动着身躯，推门而出。\r\r    只见院落内，张大虎浑身汗湿，苦不堪言的打着一套热身拳法，牛家兄弟和陈济则是重复挥刀，张屠户皱着眉头，瞧着姿势稍有不对，便是一脚踹过去。\r\r    “偌大的柏云县，就靠你们几個花架子斩妖除魔？”\r\r    张屠户听见声音，回过头来，不解道：“这也太次了，除了姓陈那小子稍微能看，其他的都是些什么啊。”\r\r    其余人还未说话，张大虎先叫开了：“谁乐意除妖？还不是那典吏老儿针对我家大人，非逼死我等才算完！”\r\r    闻言，张屠户略微愣住，好似想通什么，朝地上啐口唾沫：“这群混账。”\r\r    柏云县多妖的事情，他也是到了此地以后才从师兄处得知。\r\r    隐瞒妖祸的事情各地皆有，算不得什么奇闻，光是去年因此被斩首的县令就有十余个。\r\r    但借着妖物之手，做些铲除异己的事情，简直连脸都不要了。\r\r    “来。”\r\r    沈仪并未多言，将手中抄录好的刀法递过去。\r\r    自己必须要杀妖，才能获得足够的妖魔寿元，从根源上就和衙门的计划相悖。\r\r    别说是拿规矩压人，就算是来点阴暗手段，那也再正常不过。\r\r    “这么快。”\r\r    张屠户有些惊喜，伸手接过纸页：“我琢磨出来的东西，说白了只是炼体武学，在青州诸多门派之中，算是门槛最低的一类，只要有足够的时间，几乎不存在什么瓶颈。”\r\r    他将刀法收入怀中：“切忌心浮气躁，有什么不懂的就来问我。”\r\r    “多谢。”\r\r    沈仪点点头，与对方道别。\r\r    拎着嘱咐陈济买来的鲜肉和大料离开了班房。\r\r    “他还会烧菜做饭？”张屠夫抠抠脑勺。\r\r    “如果你曾见过半月前的沈大人。”陈济深吸一口气，继续稳稳站着桩，感慨道：“你就能发现，他这样的人，会什么都不出奇。”\r\r    “是吗。”张屠户也不辩驳，只是笑了笑。\r\r    毕竟只是个小县城，未去过青州，哪里知道真正的天才有何等风采。\r\r    在他眼里，沈仪无论心性还是实力都很不错，比自己强，但也仅仅如此了。\r\r    ……\r\r    天际犹如火烧。\r\r    沈仪敲了敲房门，随即推开。\r\r    女人伏于桌面，青丝如瀑，白净小脸恬静动人，唯有轻蹙的秀眉，以及微微颤抖的浓密睫毛，略显几分不安。\r\r    沈仪缓步走去，看向对方小臂压着的厚厚一沓黄纸，墨渍污了边角，顺便还染了一些在对方唇角上。\r\r    他颇有些无语的捏着毛笔，将笔尖从林白薇嘴里扯出来。\r\r    “我的……别抢……”\r\r    她贝齿紧咬笔杆，嘟囔着睁开眼：“呸呸呸！”\r\r    随即心疼的看向那叠纸，赶紧伸手整理起来：“都抄了一半了……”\r\r    话音未落，林白薇注意到了沈仪手上的东西，脸上顿时多出喜色。\r\r    “这里交给你了！”\r\r    她接过鲜肉，转身就钻向了后院。\r\r    “……”\r\r    沈仪看着桌上散落的纸页，仔细将其收拢放好。\r\r    走进后院厨房。\r\r    只见林白薇扎了头发，游刃有余的取水洗菜，头也不回的挥挥手：“出去出去。”\r\r    感觉插不上手，沈仪干脆坐在院子里，捡起斧头开始劈柴。\r\r    待到天色渐渐暗淡，地上堆满了长短整齐的柴火。\r\r    米香与肉香交织着钻入鼻腔。\r\r    沈仪回过头，只见女人站在身后，用筷子小心翼翼夹着一块半肥瘦的炖肉，吹吹热气，精致脸颊上噙着自信：“喂，快张嘴，尝尝咸淡。”\r\r    身为两世孤狼。\r\r    他下意识后仰身子，刚想说点什么，对方便手疾眼快的将筷子捅进了自己嘴里：“……”\r\r    “怎么样？”林白薇满脸期待。\r\r    谈不上美味，但意外的还不错，有点类似前世的大锅菜，糙是糙了点，但应该会很下饭。\r\r    “有点东西。”\r\r    沈仪丢掉手中的斧头，起身准备去端肉汤。\r\r    “那是。”林白薇轻哼一声，像个大厨似的把手背在身后。\r\r    就在这时，一阵猛烈踹门的声音响起。\r\r    砰砰砰！\r\r    “姓沈的，给我滚出来！”\r\r    沈仪脚步微滞，蹙起眉尖，转身朝外走去。\r\r    林白薇面带疑惑，但没有多问，迅速进了厨房。\r\r    下一刻，五六个差役径直破门而入。\r\r    两道身影一前一后踏进房门。\r\r    前者是个须发皆白的老头，身着青衫，满脸阴郁，正是刘典吏。\r\r    后面的瘦头陀垂手而立，一副看好戏的局外人模样。\r\r    而在门外，陈济四人皆是被差役拿刀压在了肩膀上，挣扎着被摁在墙头，张屠户远远站在街边，脸色阴沉，海碗大的拳头死死攥紧。\r\r    “衙门信你，才委以重任，让你统管妖魔事务。”\r\r    刘典吏神情震怒，气得手指发颤：“两个晚上，我柏云县加上三村六郊，被掳走十余幼童，伱却舒舒服服躺在家里，整个班房蛇鼠一窝，知情不报……妄老夫待你如自家子侄。”\r\r    老头奋而开口，嗓音尖锐：“你该死！”\r\r    “我们班房院门大开，没有收到任何消息！”陈济喘着粗气，大声辩驳。\r\r    哪家丢了人不着急，如今沈大人名声正盛，怎么可能不去找他，反倒去找刘典吏。\r\r    回应他的是一记清脆的巴掌。\r\r    刘典吏收回手掌：“还敢狡辩。”\r\r    话音间，二十几个青壮从街头走来，皆是手持弓弩，身上衣服与差役不同，竟是守城的军伍。\r\r    刘典吏侧身看向沈仪：“今日除不了妖魔，老夫就取了你的脑袋！”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253378.html",
            "author": "陆月十九",
            "i": 36
        },
        "37": {
            "title": "第三十七章 猿魔的报复",
            "chapterNumTile": "第38章",
            "consumeTitle": "第38章 猿魔的报复",
            "content": "\n\n    “走！”\r\r    刘典吏大手一挥，一群人浩浩荡荡踏上长街。\r\r    “沈大人，请吧。”\r\r    瘦头陀负手而立，笑眯眯的看来。\r\r    沈仪随手关上门，双眸中掠过冷意。\r\r    这群人明显是有备而来，不仅找好了借口，甚至还估算了自己的实力。\r\r    十多个差役不仅腰挎配刀，还手持丈余长矛，剩下军伍则个个携带强弓劲弩，这些对于妖魔或者武师来说都不算什么，但如果加上瘦头陀掠阵牵制……\r\r    再来两個黄皮子也得躺在那儿。\r\r    “我倒想瞧瞧，你们在弄什么花样。”张屠户脸色黑沉走来，站在了沈仪背后。\r\r    见状，瘦头陀脸色微变，却也没有阻止，只是挑眉笑道：“随你的便，我也不过是奉命陪同罢了。”\r\r    话不投机半句多。\r\r    三人沉默迈步，在街边路人惊疑的注视下，朝着城外走去。\r\r    出了柏云县，大概三十里路便是石临村。\r\r    刘典吏明显心急如焚，阴着脸匆匆迈步，偶尔回头看向沈仪，眼中杀机便愈发浓重。\r\r    “这到底是除妖还是除咱们？”\r\r    就连张大虎都察觉出不对，又使劲挣扎了两下。\r\r    紧跟着便是两柄长矛移来，锋锐矛头紧贴他的脖颈，划出两道血痕。\r\r    “不是，这是要去哪儿？”\r\r    牛家兄弟倒是没有挣扎，只是看着众人经过石临村，居然仿若未见，径直钻进了一条小路。\r\r    “再往前可就是荒地了，你们不怕遇见妖魔？”\r\r    闻言，瘦头陀戏谑一笑，缓缓止住脚步。\r\r    几乎同一时间，所有人都停了下来，差役和军伍们让开一条路，随即猛地一脚踹在几人小腿，他们踉跄跪下，紧跟着被冰凉刀刃压住了脖子。\r\r    有同僚叹了口气，移开目光。\r\r    只见视野尽头，昏暗月光下，路边多出个茅草小棚。\r\r    一道高大身影立在桌旁，身着布衣，袖口手臂上覆着黑毛，正专心的往碗里斟酒。\r\r    坐着的那位身形瘦小，身披蓑衣头戴斗笠，背对着众人，像是在宵夜。\r\r    “坏了，点子扎手。”\r\r    张屠户略有些凝重的看去。\r\r    他终于知道师兄为何不介意自己跟来，眼前的竟是两头初境妖物。\r\r    其中坐着的那位，身上气息略带燥意，分明是刚突破不久，但那浑厚的味道，赫然是初境圆满。\r\r    站着的稍差一些，但也跟自己伯仲之间，甚至连身板都差不多……再加上身旁的师兄，以及三四十个差役军伍。\r\r    张屠户混迹这么多年，经验丰富无比。\r\r    呼吸间就已做出决断：“走！”\r\r    留得青山在，不吃眼前亏。\r\r    “人我给你带来了。”\r\r    刘典吏迈开步子，竟是壮着胆子走到凉棚旁边：“那几头猿妖非我所杀，你掳走幼童的事情我也替你压下……我知道伱是想引他出来……猿爷，我五十几岁老来得子，把我儿还我……”\r\r    “闭嘴。”高大布衣猿妖放下酒壶，冷冷瞥了他一眼。\r\r    “好，好，我闭嘴。”刘典吏弯腰讪笑，顺便朝后面挥挥手。\r\r    军伍手中强弓瞬间对准了人群中的沈仪。\r\r    十几杆长矛同时下压，拦住了他的后路。\r\r    这时，那蓑衣老猿满足的打了饱嗝，将手中啃得干干净净的东西整齐垒在一旁。\r\r    它站起身子，用袖子擦嘴，借着月色，桌上整整十三个小巧头骨被舔的锃光瓦亮，眼眶空洞瘆人。\r\r    擦干净嘴角，老猿扭头看来，颇有礼貌的点头，嗓音沙哑：“谢谢。”\r\r    得了夸奖，刘典吏面露喜色，随即目光落到桌上，略感不对劲的扒拉着指头数了数。\r\r    紧跟着，他老脸倏然惨白。\r\r    身躯抖似筛糠，双腿发软，止不住的朝地上瘫跪下去。\r\r    刘典吏喉结滚动，说不出话，只能发出哑巴似的怪叫：\r\r    “啊啊！啊！啊！”\r\r    看着那堆头骨，张屠户面露不忍，骤然转身瞪向瘦头陀：“你这癞疤脑袋，莫不是疯了！”\r\r    “与我何干。”瘦头陀皱眉，摊手道：“我可什么都没做，只是奉县令之命，今夜陪同刘典吏过来彻查此事。”\r\r    “真要说起来，你不应该问问沈大人到底是怎么办事的？”\r\r    瘦头陀噙着笑意，将目光投向沈仪。\r\r    “放你娘的狗屁，一共就给四个人，要顾及柏云县二十万百姓，还帮着妖魔镇压消息，我若是镇魔司的，就该先砍了这群畜生的脑袋！”\r\r    张屠户气急败坏，还想再骂，却发现身边忽然少了一个人。\r\r    抬眸看去。\r\r    只见沈仪沉默走远，毫不在意旁边的长矛与强弓。\r\r    他来到陈济身旁，俯身抽出了对方的佩刀。\r\r    “先走！有的是机会！”陈济还没说完，便被旁边人一巴掌给摁了下去。\r\r    动手的差役盯着沈仪侧脸，半天挤不出一句话来。\r\r    很快，青年就走到了凉棚下。\r\r    两头猿妖漠然打量着他，年轻高大者嗤笑道：“你现在若是学他一般跪下，或许还有留个全尸的机会。”\r\r    “给我杀了它们！蠢货！你不是喜欢出风头，现在本官令你，快杀了它们！”\r\r    刘典吏癫狂的揪着袖袍，发出野兽般的嘶嚎。\r\r    可惜这泣诉只持续了瞬息，便化作咕咕的涌血声。\r\r    随着刀光掠过，须发皆白的头颅噗通落地。\r\r    沈仪盯着两头猿妖，趁着刘典吏身躯还未倒下，随意将刀身在那青色盘领衫上擦了擦。\r\r    远处，差役们握着长矛的双掌忽然渗出汗渍。\r\r    军伍们咽了口唾沫，强弓早已瞄准那道单薄身影，箭在弦上，却许久没敢松手。\r\r    “好大的狗胆！”\r\r    瘦头陀楞了片刻，旋即大怒，大踏步朝前冲去。\r\r    他今晚奉命而来，并非伏杀沈仪的主力，只是为了保护刘典吏，顺便掠个阵而已。\r\r    谁成想这疯子居然站在两妖身前，先把典吏给斩了，更可气的是，那两头老猿居然就这样安静的看着！\r\r    换旁人见了，还以为今夜伏击的是刘典吏。\r\r    在他怒急之时，一条粗大手臂横空抽来，毫不留情的砸在了他胸膛。\r\r    瘦头陀噔噔倒退几步，好不容易稳住身形，咆哮道：“你这蠢狗，莫非没看见他杀人？”\r\r    张屠户脸色狰狞，抽出杀猪刀就劈了过去：“我可去你妈的吧！”\r\r    与此同时。\r\r    两头猿妖漠然的眼神终于泛起波澜。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253379.html",
            "author": "陆月十九",
            "i": 37
        },
        "38": {
            "title": "第三十八章 徒手镇猿魔",
            "chapterNumTile": "第39章",
            "consumeTitle": "第39章 徒手镇猿魔",
            "content": "\n\n    蓑衣猿妖取下斗笠，稀疏的黑毛略显衰老。\r\r    它身形矮小，脑袋却颇大，唇皮翻动间露出两颗獠牙：“刀法不错，可惜刀不太行。”\r\r    年轻高大的猿妖单膝跪地，取出一截用绸缎裹紧的条状物，它小心翼翼掀开绸缎，露出一柄修长仪刀。\r\r    刀鞘笔直，整体呈墨黑色，油润发亮，其上有鎏金纹路。\r\r    它伸出双手，恭敬的将其捧起。\r\r    蓑衣老猿干瘦的手爪握紧刀柄，抽出泛着乌光的刀身，略带疼爱的端详起来。\r\r    不知是不是巧合。\r\r    沈仪发觉这群妖物，修为越高，就越爱模仿人。\r\r    黄皮子出行要坐步辇，但仍旧只陷于口腹之欲，脑子里想的是吃人，取名也是根据自己外表随意的叫个诨号。\r\r    这群猿妖就要穿人的衣服，从书里给自己挑个好听的名字，叫个什么通天，而且还要睡最娇嫩的女人。\r\r    至于青麟老母，甚至开始梳妆打扮，要掳走最好的工匠，造最漂亮华贵的首饰。\r\r    “我这刀名为……”猿通天屏住呼吸，双眸炽热，准备给对方好好讲讲这宝刀的来历。\r\r    沈仪收敛思绪，随即挥刀劈向了单膝跪地的高大猿妖。\r\r    打架之前还要先磕一個，什么毛病。\r\r    猩红煞气裹住刀身，势大力沉的劈向猿妖脖颈。\r\r    自金阳八宝玄身圆满以后，沈仪发觉自己的气力犹如雄浑大江，滔滔不绝，远超先前。\r\r    两头妖物似乎没想到他会突然动手。\r\r    年轻高大者还楞了一瞬，才仓促的伸手去拦。\r\r    也就是这短暂的迟钝，刀身仿佛切豆腐一般切断了它的颈椎。\r\r    茫然瞪着双眼的头颅滚落到猿通天脚边。\r\r    它端着仪刀，鼻孔快速收缩，骤然尖啸：“荒唐！荒唐！不识规矩的荒野村夫！”\r\r    便是自己，进食之前也要先用湿布擦手，三日一沐浴，五日一焚香。\r\r    何况是杀人的大事，更要自报家门，讲清缘由，我为何要杀你，又要如何胜你。\r\r    怎能……怎能把事做的如此粗糙不美。\r\r    尖啸中，猿通天瘦小的身子骤然跃起，手中乌刀连连斩出，又稳又狠，刚一出手就显示了扎实功底。\r\r    森寒刀气迸发，小小的茅草蓬子猛然炸开。\r\r    即便心绪混乱，猿通天手中乌刀进攻的轨迹却是有条不紊，玄妙无比，赫然也是一套修习圆满的初境刀法。\r\r    它不仅学人做事，甚至还习了武学。\r\r    “没有礼数，该死！”\r\r    “杀我儿孙，该死！”\r\r    “给我死来！”\r\r    猿通天佝偻身子嘶嚎着，步步紧逼，两条极长的手臂疯狂舞动，一刀更比一刀快。\r\r    如此狂暴的攻势下，沈仪面不改色，仍能做到步伐不乱，心底却是有些无奈。\r\r    这老猿明显不是普通妖物，应是受了谁人的指点，对方所使用的刀法，像是专门为它的手臂量身打造，那柄仪刀也绝不是凡物。\r\r    自己手中的官刀价值不过七两二钱，还要扣去工房的油水……\r\r    先前还未觉得，如今对上同为初境圆满，而且武学也不输自己的对手，武器上的差距顿时明显起来。\r\r    若是继续持有无伤拿下对方的念头，恐怕会付出更大代价。\r\r    念及此处，沈仪眼神平静，瞅准空挡便是一刀斩出。\r\r    武器间的差距要比他想的更大。\r\r    仅仅是全力之下一次触碰，官刀竟然是被直接砍断，刀刃崩飞。\r\r    所幸早有预料，他顺势弃掉刀柄，不退反进，竟是强行拉近了两者的距离，修长有力的五指骤然攥拳。\r\r    打得就是个以伤换伤！\r\r    猿通天看出了他的想法，非但不惧，反倒露出狞笑。\r\r    自己贴身带了多年的宝刀，到底有多锋锐，只有它才最清楚。\r\r    以伤换伤？你哪里有命再出下一招！\r\r    下一刻，乌刀狠狠斩向了沈仪的肩膀！\r\r    没有想象中的血肉分离，也没有噗嗤的切肉声。\r\r    砰——\r\r    随着金铁相交之音响起。\r\r    两者皆是一楞。\r\r    猿通天不可思议的握紧长刀，无论如何用力，泛着乌光的刀刃都无法下压分毫。\r\r    “……”\r\r    它抬起头，在沈仪眼中同样捕捉到了一丝愕然。\r\r    所以……\r\r    你在惊讶什么？你刚才在躲什么？你做出一副哪怕受了伤也要反击的样子给谁看？！\r\r    刚刚回过神来，猿通天便被五根修长有力的手指扣住脸庞，雄浑力道的灌注下，整个身子被狠狠朝地上掼去！\r\r    它只感觉五脏六腑都要被震碎了一般。\r\r    这力道绝不属于初境范畴，那是它梦寐以求的境界。\r\r    堪比玉液境的淬体武修，是如何拉的下脸皮，动手之前搞偷袭的？\r\r    猿通天想不明白，便被落下的拳头砸碎了半边眼眶。\r\r    血气充斥着鼻腔，它“嗬嗬”张嘴，满口的腥甜止不住的往外溢。\r\r    耳畔传来呼哧呼哧的拳风，仿佛索命的鬼差在低语。\r\r    远处。\r\r    张屠户又是一拳轰出。\r\r    他和瘦头陀师出同门，对互相的招式都极为清楚，一时半会儿根本分不出胜负。\r\r    但这一拳却出奇的立了功，狠狠砸在了对方的鼻梁上。\r\r    瘦头陀捂住口鼻，脸色痛苦，顾不得指缝间溢出的鼻血，双目悚然的朝远处看去。\r\r    “多大年纪了，还玩这套，想骗老子回头？今天我非得除了伱这个败坏门风的畜生！”\r\r    张屠户举起拳头，正欲再砸，却见这癞巴脑袋仍旧直勾勾的盯着自己身后。\r\r    他咬咬牙，转头看去。\r\r    然后背心渗出一股凉意。\r\r    只见数十个青壮愣愣站着，手掌软塌塌的提着长矛与强弓。\r\r    在最前方，沈仪按着那头老猿，漠然的砸下拳头，手背上沾满红白之物，粘稠的像是浆糊，滴滴答答往下掉落。\r\r    每一拳下去，猿妖的双腿就颤抖一下。\r\r    直到再没有任何动静。\r\r    他缓缓站起身子，长长吐出一口热气，漆黑双眸回望而来。\r\r    在那眸光扫过的瞬间，差役和军伍们噗通腿软跪了一地，连求饶都没了力气。\r\r    “这才多长时间……”\r\r    张屠户咽了口唾沫，自己还没热身呢，那边就结束了？\r\r    两头初境大妖，怎么死的连半点动静都没有。\r\r    他回头去看瘦头陀。\r\r    却见对方眨眼间便连滚带爬的窜出二十丈远，哪里像个习武之人，更像是一只受了惊的兔子。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253380.html",
            "author": "陆月十九",
            "i": 38
        },
        "39": {
            "title": "第三十九章 猿妖献宝",
            "chapterNumTile": "第40章",
            "consumeTitle": "第40章 猿妖献宝",
            "content": "\n\n    沈仪捡起那柄泛着乌光的仪刀。\r\r    相比之前的佩刀，它的刀身相对要窄一些，也更加笔直，刀刃薄如蝉翼，却比先前那柄刀重了数倍。\r\r    显然不是凡物。\r\r    可即便是这样的宝刀，居然也破不开自己的皮肉。\r\r    金阳八宝玄身的效用已经超出了沈仪的预料。\r\r    根据张屠户所述，这还只是他参考金刚门初境武学自己摸索出来的，要是那门派内完整的玉液境武学，岂不是更加强悍。\r\r    沈仪摇摇头，用刀刃挑出了猿通天的兽元。\r\r    又走到先前的年轻猿妖身旁，如法炮制，最后捡起刀鞘，将乌刃插回去。\r\r    可惜这宝刀也没个名字。\r\r    沈仪思索片刻，既然刀身泛乌，刀鞘如墨。\r\r    就叫二黑算了。\r\r    他抬眸唤出面板。\r\r    【斩杀初境圆满猿妖，总寿七百七十四，剩余一百九十七年，吸收完毕】\r\r    【斩杀初境后期猿妖，总寿六百三十一，剩余两百七十年，吸收完毕】\r\r    【剩余妖魔寿元：六百五十一年】\r\r    “……”\r\r    先有猿妖献上宝刀，又斩获如此丰厚的寿元。\r\r    本该心情愉悦。\r\r    沈仪看向桌上整齐的头骨，莫名失了几分兴致。\r\r    他转身朝人群走去。\r\r    陈济默默起身跟在他身后，牛家兄弟和张大虎见状赶忙也从地上爬起来，只是神情间不免有些胆寒。\r\r    沈大人以前也不是个甚么良善之辈。\r\r    但比起刚才的那一幕，绝对算得上心慈手软了。\r\r    活生生将一头妖魔捶打成肉泥，对他们这些普通差役来说，视觉冲击力有些太大，恐怕几天半月都缓不过来。\r\r    “你们愣着作甚，还不给我滚！”\r\r    眼见沈仪走远，张屠户挨着踹向地上的军伍和差役。\r\r    心底松了口气。\r\r    相较于罪该万死的刘典吏，这群人只不过是衙门手中的刀刃而已，奉令行事。\r\r    在典吏被斩首后，也是没敢出手。\r\r    他还真怕沈仪杀心大起，随手屠戮了这群普通人。\r\r    金刚门与佛门略有牵连，张屠户虽不信什么狗屁因果报应，但杀戮过重，总是不免影响心神，甚至会导致习武入魔。\r\r    实在没必要。\r\r    只要治了衙门的毛病，这群兵伍自有人去收拾，稍微拾掇一下，也是镇守县城的中坚力量。\r\r    说句难听的，若是把他们都杀了，难道还真靠寥寥几个武师日夜不休的负责城防不成。\r\r    “谢沈爷饶命！”\r\r    跪在地上的青壮们紧绷的心神这才松懈下来，连连朝着青年走远的方向磕头求饶。\r\r    张屠户想起刚才逃走的癞疤脑袋，又看向早已被刀气剐到不成人样的青衫尸首：“他……”\r\r    “典吏是被妖魔所害，我们晓得。”\r\r    青壮们個个都是人精，没有动手降妖的胆子，审时度势的眼神还是有的。\r\r    柏云县已经要完了！\r\r    沈爷接连诛妖，事情是绝对瞒不住的。\r\r    衙门连续三年上报，都是城内祥和，百姓安康，外无妖祸，内无民愤。\r\r    这事情一旦捅穿，县太爷有十颗脑袋都不够砍的。\r\r    很明显，即使妖魔之事都发生在短短几天之内，知县还是察觉出了不对劲，故此才会安排那位高手陪同而来。\r\r    想起瘦头陀拼命逃窜的样子……\r\r    众人都明白现在谁才是那头待宰羔羊。\r\r    “哼！”\r\r    张屠户挥了挥袖袍，有些懊恼的朝沈仪追去。\r\r    对方轻松斩杀两头妖魔，身上连半点伤势都没有，自己却连个瘦头陀都收拾不下。\r\r    那今日的切磋……\r\r    这都不是放水了，这是放海啊！\r\r    对方还一口一个前辈叫着，简直是羞煞屠户！\r\r    ……\r\r    深夜，知县府邸。\r\r    大堂内，老人仅着白色里衣，靠在红木椅背上，穿了条犊鼻裤，踩着木盆泡脚。\r\r    他闭着眼睛，手指紧促的敲着扶手。\r\r    即便是盆中的水已经有些凉了也没发觉，显然心思并不在脚上。\r\r    打更人的梆子已经敲了三遍。\r\r    按理来说，事情应该早办完了。\r\r    宋长风和姓刘的这两头狗东西，眼光着实不错，一人挑选一人培养，硬生生给自己养出个祸患来。\r\r    先前还说什么，有那小差役在，妖爷们都满意的很，没有半句怨言。\r\r    都躺在殓房了，拿什么抱怨。\r\r    若真是个武艺盖世之辈，替自己将周围妖魔尽数诛灭也就罢了，该奉上的银两美人，都不会缺了对方的。\r\r    不上不下的，除了坏事半点屁用没有，该死！\r\r    “怎么才回来？”\r\r    知县睁开眼睛，看向那道狼狈撞开房门的身影。\r\r    “快！银子！把该我的银两全部装车，我要回青州，马上就走！”\r\r    瘦头陀喘着粗气，三两步跨来，在知县惊疑的注视下，伸手拽住了他的衣领。\r\r    “你……你这是何意？恩师让你前来护我，如今才过去几月，你就要走？”\r\r    “护你祖奶奶！姓刘的勾结的是什么蠢货妖魔，惹上那尊煞星，再不走，他怕是要破门来斩我首级了！”\r\r    瘦头陀双眼布满血丝，他来柏云县只想赚点银子花花，可没想过要把命丢在这里。\r\r    这种偏僻小地方，到底是怎么养出这样一尊武道高手。\r\r    “伱先松开本县……急什么……他不过是个差役，是朝廷的人！不是你们江湖武夫！”\r\r    知县说着说着也急眼了，伸手去掰对方的指头。\r\r    没成想这一掰，居然还真掰动了。\r\r    县太爷楞了楞，眼睁睁看着对方没了气息，唯有喉咙处多出一根牛毛细针。\r\r    下一刻，挑着糖人杆的瘦小青年笑嘻嘻的收起吹箭，从夜色中走进屋内。\r\r    在他身后，有车夫打扮的，有富商打扮的，甚至有乞丐打扮的……\r\r    十几个人陆陆续续进屋，然后自顾自的找位置坐下，唯一相同的，便是他们脸上都噙着不属于衣着身份的神情。\r\r    那是居高临下的漠然。\r\r    而这漠然的对象，赫然便是颤颤巍巍推开身上死人的县太爷。\r\r    “你们……你们是谁，怎敢擅闯知县府。”\r\r    众人没有说话，而是把目光投向了门外。\r\r    随着脚步声响起，一袭身影提靴跨过门槛。\r\r    来人身材高大，一身墨黑锦缎曳撒长衫，腰系白玉带，肩上用金线绣了一头择人而噬的凶狼。\r\r    袖口同样绣了云纹，总共三道。\r\r    男人走到堂内，随意逡巡一圈，嗓音略带几分森冷：“勾结妖魔，查查他的身份。”\r\r    “得嘞。”\r\r    闻言，乞丐打扮那人走过去，脏兮兮的手指快速在瘦头陀身上游走，片刻后抬头笑道：“淬体的路子，练的指上功夫……神鹰爪，是金刚门徒。行啊老刘，这淬体武夫的脖子都挡不住你的暗器。”\r\r    扛着糖人杆子的青年嘿嘿一笑，摆手道：“再硬一些就不成了。”\r\r    男人在主位坐下，轻点下颌：“给金刚门去封信函，让他们自己去镇魔司领罚。”\r\r    从看清此人衣服开始，知县的脸色就化作惨白一片，比死人强不了多少。\r\r    这是镇魔司校尉的打扮，而三道云纹，代表对方在校尉之中也是资历极重的那类。\r\r    “您贵姓？”他鼓足勇气问道，其实他更想问为何时日未到，对方便提前来了柏云县。\r\r    “县爷客气，免贵，李新翰。”男人侧眸看去，脸上多出几分笑意：“劳烦您把自己绑起来，我等还有要事相商。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253381.html",
            "author": "陆月十九",
            "i": 39
        },
        "40": {
            "title": "第四十章 四合真罡",
            "chapterNumTile": "第41章",
            "consumeTitle": "第41章 四合真罡",
            "content": "\n\n    柏云县，西街。\r\r    沈仪回身看向几人：“都散了吧，回家早点歇息。”\r\r    今夜对他们而言也算是无妄之灾了。\r\r    特别是张大虎，原本在县里横行霸道，一直顺风顺水，没想到刚刚开始收敛，反倒被同僚拿刀差点给砍了。\r\r    “沈大人慢走。”\r\r    陈济等人拱手称是。\r\r    张屠户张张嘴，又要继续刚才的问题。\r\r    “我没有放水，只是少有和人切磋，故此有所感悟。”沈仪略感头疼的揉揉眉心。\r\r    “那还差不多。”张屠户咂咂嘴，终于找回些许自信。\r\r    沈仪送走几人，这才慢悠悠朝着属于自己的小屋走去。\r\r    如今狗妖老猿皆伏诛，别看它们修为不怎么样，实际上却是对柏云县危害最大的。\r\r    自己接下来这段日子，肯定会轻松许多。\r\r    他走到房前，伸手想要敲门，看了看浓郁夜色，随即收回手掌。\r\r    应该睡了吧？\r\r    林白薇坐在桌前，认真誊写着武学。\r\r    唯有攥紧的左掌流露出几分担忧。\r\r    本来只是想糊弄下那个混账差役，好保住自己的性命。\r\r    谁成想这段时日下来，对方几乎就没有衣裳干净的回过家，林白薇对其看法也渐渐有了变化。\r\r    在这乱世，敢于诛妖者，大抵不会是个坏人。\r\r    但昨夜之事，却是让她心底生出了一丝愠怒。\r\r    偌大的柏云县，难不成就靠着一人镇守妖魔？稍有疏漏便是刀兵相向！\r\r    林白薇可是每日亲手洗去对方衣服上的妖血。\r\r    沈仪是否是知情不报的懒惰之辈，她还能不清楚吗。\r\r    更何况这差事本就不合理。\r\r    “回来啦？”\r\r    忽然听见推门声，林白薇俏脸上掠过喜色，起身看去。\r\r    沈仪略微一怔，点点头，脱去外衫放在柜上，伸手拿起桌上纸页翻阅起来：“这么多？”\r\r    “玉液境武学涉及到经脉窍穴，以及气息玉液的调动，自然不能和普通武学相提并论，你先别着急，容我再看几遍，避免有错漏之处。”\r\r    林白薇简单解释了一下，发现对方身上无伤，略微松口气：“你清洗一下，我先去替你热菜吧。”\r\r    “不必了，没什么胃口。”\r\r    沈仪看似胡乱的翻动着，眼底却是涌现惊喜。\r\r    面板上赫然多出一道崭新提醒。\r\r    【玉液.四合真罡（未入门）】\r\r    整个柏云县都未必能找出一本的玉液武学，如今就这样安静的躺在自己手中。\r\r    “就算在玉液境中，这也是极其罕见的霸道手段，非底蕴深厚者不可轻易使用，不太适合你现在的情况，但我暂时也只能拿出这东西了。”\r\r    林白薇走进厨房，还是提醒了他一句：“习武要循序渐进。”\r\r    片刻后，她将热好的炖肉汤和一大碗米饭放在桌上：“我师傅说过，无论见了再多血，观遍如何惨状，饭还是要吃的。”\r\r    一直不承认有师门的林白薇，今夜却是毫不在意的说出了师傅二字。\r\r    沈仪抿了抿唇角，没有拒绝对方的好意，拿起筷子将软烂炖肉和米粒搅拌到一起，三下五除二的扫了個光。\r\r    食物的暖意驱散心底的阴郁。\r\r    沈仪将肉汤尽数倒进胃里，满足的揉了揉小腹。\r\r    见状，林白薇唇角微掀，收拾碗筷离开了屋子。\r\r    待到屋内寂静。\r\r    沈仪翻身上床，再次打开面板。\r\r    四合真罡，又不是内功，听起来也和刀剑没有关系。\r\r    霸道在何处？\r\r    【剩余妖魔寿元：六百五十一年】\r\r    沈仪没有急着推演，而是取出了三枚兽元，分别来自虎妖和猿妖。\r\r    他含住一枚在口中，妖魔寿元迅速灌入四合真罡之内。\r\r    【第一年，你强行修习玉液境法门，逐一拆解晦涩的文字，顺便吸收虎妖的兽元】\r\r    【第三年，你终于读懂了这门武学，那枚兽元也早就吸纳完毕，伱第一个窍穴中所有气息都尽数化作玉露】\r\r    【第二十九年，你初步理解了所谓四合，乃是天地人己，并成功做到第一步“气与身合”，四合真罡入门】\r\r    【第三十二年，你进展缓慢，主要原因在于体内气息不足以支撑这门武学，每一次尝试，都会消耗完所有窍穴中的积蓄】\r\r    ……\r\r    沈仪停止灌入，将第二枚兽元放进口中。\r\r    【第四十三年，在猿妖兽元的帮助下，你回气速度加快，并从中领悟到了“心猿”，又长时间的修习下，将四合真罡突破至小成】\r\r    【第七十二年，你再一次察觉到资质和宝药的重要，前者让你进展缓慢，后者让你无法做到以勤补拙】\r\r    见状，沈仪没有犹豫，第三枚兽元入腹。\r\r    【第九十四年，四合真罡大成，此时的你挥手便是漫天罡雨，犹如陆地神仙，但只有你自己知道，这一挥手，便是数年的积蓄】\r\r    【第一百三十年，多年的毫无寸进，你感受到了痛苦，习武不再是一分耕耘一分收获，不懂就是不懂，悟不了就是悟不了……你逐渐开始怨天尤人】\r\r    【第一百九十年，你在岁月的侵蚀中失去了抱怨的心思，只是安静的蓄满窍穴，凝练玉露，期待下一次尝试】\r\r    【第二百六十年，你浑浑噩噩的起身，没有什么顿悟，只是千万次一模一样的出手，这次有了些许变化，你麻木的思绪甚至不知道这丝变化是因何缘故】\r\r    【四合真罡，圆满！】\r\r    【剩余妖魔兽元：三百九十一年】\r\r    ……\r\r    沈仪的双眸茫然了片刻。\r\r    那种无比巨大的压力，以及知其然不知其所以然，成功了反倒陷入更大的困惑，诸多情绪交织汇聚，仅仅是在脑海中掠过一瞬……\r\r    便让他莫名的开始胃部抽搐，想要将五脏六腑全部呕出。\r\r    好在刹那间就恢复正常。\r\r    “嘶。”\r\r    沈仪揉了揉脸庞。\r\r    这习武跟自己前世工作学习似乎也没什么两样。\r\r    上手入个门，背几个考点公式不难，但所谓圆满，那就是要倒背如流，融会贯通，甚至于把整本书都吃透，能做到这种地步的，至少也是领域内的大佬了。\r\r    也只有自己这种有强悍助力的，才敢生出把每一门武学都练到圆满的心思。\r\r    待到无用情绪散去，脑海中剩下的便是关于这门玉液境武学的一切。\r\r    【玉液.四合真罡（圆满）】\r\r    【初境.心猿：你对猿类妖物的习性了如指掌，攀山如履平地，关于步法的武学进展效率提升】\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253382.html",
            "author": "陆月十九",
            "i": 40
        },
        "41": {
            "title": "第四十一章 青州江湖",
            "chapterNumTile": "第42章",
            "consumeTitle": "第42章 青州江湖",
            "content": "\n\n    躺在床上，沈仪尝试着按照那玄妙的轨迹调动内息。\r\r    紧跟着，一抹浓郁的要将他整个人都抽空的剥离感袭来，仿佛鲸吞大海，而自己只有一片小池塘……不，是只有一杯水。\r\r    这种感觉太过惊骇，沈仪连忙停止了运气的动作。\r\r    他终于体验到了武学推演中的自己曾遭受的无奈。\r\r    初境武夫吸纳天地气息的速度很慢。\r\r    十二大窍中的内息更像是存款本金，平日里只需使用利息就可以维持基本武学的使用。\r\r    即便是血煞刀法这般不俗的初境武学，所消耗的内息也很少。\r\r    可一旦损耗过大，相当于伤及根本，则需要大量时间去弥补。\r\r    而此次推演中，他每使用一次这四合真罡，就要浪费数年时间去重新积累，对普通武夫来说简直是非人折磨。\r\r    沈仪想起了先前的内息化玉露。\r\r    怪不得要将天地气息凝练成液，否则哪里承担的起。\r\r    “莫非练了却不敢用，只能当作搏命的杀招，用完就束手待毙？”\r\r    沈仪眉尖微蹙，紧接着好似想起什么。\r\r    他看向面板中的风雷伏妖真解。\r\r    这东西一直推演不出结果，再多妖魔寿元砸下去也没反应，宛如个无底吞金洞。\r\r    只知道呆滞的向天地索取气息。\r\r    念及此处，沈仪眉尖舒展开来，这不巧了嘛，既能弥补自身消耗，顺便还能尝试推演出新东西，花一份钱买两样货。\r\r    根据先前的经验，补满一次十二大窍，所需大概五年时间。\r\r    若是用自己的命肯定不划算，毕竟突破初境以后，自己也不过剩余四十六年寿元，但是用妖魔寿元来解燃眉之急，再去寻找晋升之法还是可行的。\r\r    【剩余妖魔寿元：三百九十一年】\r\r    沈仪按捺住出门试一试的冲动，强迫自己闭上了眼睛。\r\r    对招式威力知根知底固然重要，却也没必要大晚上的扰人清梦，怪缺德的。\r\r    或许是昨夜没睡着的缘故，今天倒是入眠的极快。\r\r    这里的烧饼是温热的，咸肉是有嚼劲的，床板生硬，妇人温软，一切都那么真实。\r\r    脑海里掠过一具具残尸，妖魔大口吞咽血肉。\r\r    沈仪无意识的握了握手指，诸多武学傍身，他终于不必以“这条命是捡来的”去麻痹自己的思绪，同样有了对妖魔拔刀的勇气。\r\r    借着命不久矣的借口去耍横斗狠固然好用，但并不长久。\r\r    重活一世，犹如大梦初醒。\r\r    待到鸡鸣时分，沈仪准时睁开了双眸，走出门呼吸朝露，顿感神清气爽，浑身轻松。\r\r    “今天这么早？”\r\r    林白薇舒展着身躯，从后院走进屋内，好奇朝外面看来。\r\r    “早。”\r\r    沈仪回首，眸子里罕见的噙着些许笑意。\r\r    “这是捡钱了还是怎么？”林白薇狐疑的摇摇头。\r\r    “差不多吧。”\r\r    沈仪收回目光，回屋换上干净衣裳。\r\r    算算日子，离镇魔司巡查还有二十多天。\r\r    借着这些时间再查漏补缺一下，混个好差事应该不成问题。\r\r    现在的实力在柏云县自保有余，但凡事就怕意外。\r\r    譬如林白薇，能随手誊写出玉液境武学，这和拿出一本武学是两码事，前者代表对方曾经亲身修习过。\r\r    未被封住窍穴前，应该要比现在的自己强不少。\r\r    该倒霉还是得倒霉。\r\r    有这前车之鉴天天在眼前晃悠，容不得沈仪不谨慎。\r\r    想要在乱世中活下来，加入一個像样的势力绝对是上上之选，无论是武学还是资源都有保障。\r\r    甚至于哪天真被妖魔逮了去，对方还会忌惮一下自己的背景，有个转圜的余地。\r\r    沈仪出门买了两份早点带回来。\r\r    三两口用完，便向着班房而去。\r\r    走在路上，沈仪的脚步忽然放缓，向着路边瞥了一眼。\r\r    撑着糖人杆的青年低眉顺眼的陪笑道：“爷，您也好这口甜食？要不拿两串去试试。”\r\r    沈仪摇摇头，重新迈开步伐：“不好意思，身上没带银子。”\r\r    一个江湖武师卖的糖人，他可不敢吃。\r\r    至于对方为何出现在柏云县，沈仪不想多问，他只是个负责妖魔的差役，又不是城管。\r\r    来来往往的人多了去了，或许每天都能碰到几个奇怪的。\r\r    只不过自己先前眼力不够，看不出来而已。\r\r    踩点跨入班房院落，沈仪看见张屠户大清早便开始训练几人，张大虎揉着腰，慌不择路的捡起刀就跑：“我我我……巡街……”\r\r    张屠户倒也没有为难这混子：“他年纪大了，也谈不上什么前程，你三人莫要偷懒……还敢瞪我！不识好歹的东西，若是能入了镇魔司，你们爹娘得拎着腊肉来谢我。”\r\r    说着，他又是连续两脚朝牛家兄弟腰上踹去：“手抬高点，好好的伏妖刀法，被你俩耍的像唱大戏似的。”\r\r    “我差役当的挺好的，没想往上爬，跟妖魔打交道是要丢命的。”牛二呲牙咧嘴的抱怨。\r\r    “你们真是安逸久了。”张屠户冷笑道：“就在五月前，三水县被镇魔司接手，去了十多个校尉坐镇，三天时间，横推妖山，死了两百多个军伍，斩妖八十余，你以为跟你们这儿似的，百姓死在差役前头？”\r\r    “死了抚恤仅有四十两白银，但若是挂上镇魔司的名头，哪怕只是个预备役，这点银子不过是伱两个月的补贴罢了。”\r\r    闻言，牛家兄弟默默在心里算了笔帐，挥刀的手逐渐有力起来。\r\r    “普通差役也招？”沈仪走进院子，有些好奇。\r\r    “不然传下三式伏妖武学干嘛。”张屠户看见是他，笑道：“只要在规定时间内，将三者皆修至小成，或者其中之一修至大成，便有机会被选进去，顶多一二十年时间，他们就能用药浴活生生将这群人泡进初境。”\r\r    “你知道初境武师一茬一茬的往外长，跟种稻子似的有多可怖吗？”\r\r    张屠户越说越眼红，似乎对镇魔司的豪奢极为愤恨。\r\r    “若真有那么多人，何为又一副缺人手的模样。”沈仪挑眉，不太相信。\r\r    “你没割过稻子？一茬茬的长，一茬茬的倒啊。”张屠户翻个白眼，用手掌在脖子上比划两下，接着道：\r\r    “若是资质更甚者，比如十年前被镇魔司青州总兵收为弟子的那位捉妖人，十年！老子还在站桩打拳挑水，她拿宝药当饭吃，玉液境圆满，以气化剑戮妖如屠猪狗。”\r\r    “嘶，私生子？”即便沉稳如沈仪也不禁有些咋舌。\r\r    “私生子倒好了。”张屠户忽然沮丧许多，摆摆手：“你不懂捉妖人，所谓吃最饱的饭，挨最毒的打，不仅对天赋要求极高，还需心性沉稳，耐得住寂寞吃得了苦。”\r\r    “孤身千里寻妖探秘，充当镇魔司耳目，大乾朝的悬妖令有一半都是靠他们拿下的。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253383.html",
            "author": "陆月十九",
            "i": 41
        },
        "42": {
            "title": "第四十二章 又生波折",
            "chapterNumTile": "第43章",
            "consumeTitle": "第43章 又生波折",
            "content": "\n\n    随着张屠户的侃侃而谈。\r\r    这偌大江湖在沈仪的脑海里渐渐有了雏形。\r\r    青峰山的剑客侠骨柔情，策马远奔九山十水，力斩牛魔夺回爱妾，一家二十几口终得团聚，在家鏖战三天三夜没出门，声名响彻青州。\r\r    平沙谷的飞贼夜探王府，将王爷最爱的琼浆美酒饮尽，在体内酝酿一遍，又给尿了回去，得了个“有借有还”的诨号。\r\r    金刚门的大师化缘两幅仕女春宫图，偷偷挂在佛像两侧，让前来焚香的知府大开眼界，被主持拎着禅杖打出青州，败走柏云县……\r\r    沈仪面露古怪。\r\r    张屠户咂咂嘴：“反正得罪了人，克扣我的武学宝药，走之前也得恶心他们一下。”\r\r    “有理。”\r\r    沈仪看向院门。\r\r    整个上午，班房内居然一个外人也没来。\r\r    自己虽不怕别人问责，但斩了刘典吏之事就这么轻飘飘的过去了，他还有些不习惯。\r\r    无事一身轻。\r\r    偶尔和张屠户谈天说地，空暇时便动手切磋一番。\r\r    对方也是個武痴，即便知晓沈仪远强于自己，仍旧是战意满满。\r\r    沈仪仅以排云长拳和灵蛇八步与之交手，不得不说，收获还是挺大的。\r\r    武学熟练度和实战经验并不能一概而论。\r\r    不仅要知道自己的招如何去使，更要对敌人的反应有所判断。\r\r    提升的虽然不如斩妖获取寿元来得快，但是现在柏云县周围早已风声鹤唳，无妖来犯，凭沈仪知晓的，便只有青麟老母和北崖狐妖两处妖窟。\r\r    其中青麟老母乃是有名的玉液境妖魔，自己单枪匹马出城而去，说不好是去拿寿元还是送命。\r\r    他也问了张屠户有没有什么零散小妖。\r\r    得到了对方略带疑惑的注视：“在城里混的泼皮尚且知道拉帮结派，划分地盘，否则抢不到钱财，你若是妖魔，会让陌生妖物呆在自己地盘上寻食？要么收于麾下，要么随手碾死。”\r\r    “在这种情况，若是真能独身存活下来的，又怎会是寂寂无名的小妖。”\r\r    “……”\r\r    沈仪暂时断绝了这个心思。\r\r    偶有明悟，他便回到房中，打着喝水的借口，稍微用面板去推演武学。\r\r    等到放衙便拎着陈济帮自己买来的菜蔬生肉回家。\r\r    如此反复，一晃就是五天。\r\r    期间整个班房冷清的像是被所有人遗忘了似的，让陈济略有些不安。\r\r    张屠夫却很高兴，无人登门，证明无人遭受妖患，只是让几个差役更勤快的巡街，偶尔下乡看看，避免有什么错漏。\r\r    “今日是茭白和莴苣，听您的，托那卖肉的留了两斤羊肋排，这是余下的钱。”陈济巡街归来，将手中东西放到桌上。\r\r    “行，回去吧，今天我来关门。”\r\r    沈仪收起铜板，看向面板上的提醒，心情略喜。\r\r    这些天的收获虽比不上四合真罡，但消耗的寿元也不多。\r\r    先是将灵蛇八步与心猿结合，得来的新步法，加上将其推演至圆满，一共才花去三十七年。\r\r    【初境.白猿戏蟒（圆满）】\r\r    相比起灵蛇八步，这新武学不仅速度更快，还对短兵有所加持，也是一门很适合自己的初境武学。\r\r    当然，最让沈仪期待反而是投了五十多年终于有了反应的血煞刀法。\r\r    【第五十四年，你尝试着将血煞淬炼为罡煞，这一步极为凶险，但好在你圆满掌握了一门真罡手段，以此做参考，你隐约间触碰到了那层门槛】\r\r    若是推演成功，那自己便是“亲手”创出了一门玉液境武学，还是磨砺许多年，完全为自己量身打造的那种。\r\r    可惜妖魔寿元已经不多了。\r\r    沈仪叹口气，看向风雷伏妖真解。\r\r    估计问题还是出在风雷宝卷上面，自己只得了上部，然后靠自残的笨法子强行推演出出了一条歧路，借此突破初境，接着在这条歧路上越走越偏。\r\r    简直笨的有滋有味，上百年寿元灌注进去，得到的依然是“向天地索取”的字样。\r\r    也不怕天地累着。\r\r    【剩余妖魔寿元：一百八十五年】\r\r    “今晚再试试，留个一百年以备不时之需。”\r\r    沈仪散去面板，提着羊肋排离开了班房。\r\r    这些天里，他尝到了各种下饭的肉菜，连嘴巴都变叼了许多，对林白薇手艺的评价也越来越高，这才舍得花钱买了些好肉。\r\r    就连中午陈济带回来的咸肉夹馍，他都不太提得起兴趣。\r\r    在每日回家那口热汤饭的衬托下，这死面饼子略有几分难以下咽，肉也过于咸了。\r\r    “由奢入俭难。”\r\r    念及此处，沈仪稍稍自责了一下，随即加快些许脚步。\r\r    回到房门前，他随手将其推开。\r\r    没有在后门处看到那道熟悉的身影。\r\r    沈仪疑惑迈步。\r\r    忽然两截手臂从腰后钻来，环抱腰部，在小腹处十指紧扣。\r\r    熟悉的白袖，细嫩的手腕，带着丝丝体香从身后萦绕而来。\r\r    “你怎么才回来？”\r\r    精致的脸庞犹如小猫般慵懒贴在沈仪的胳膊上，水润眼眸中噙着丝丝嗔怪，红唇微掀，吐气如兰，嗓音似蚊呐般，却绵软勾人：“想你了。”\r\r    沈仪沉默垂眸，略微拎起手中的羊排。\r\r    林白薇用沉甸甸的心口紧紧压在他笔挺的背部，没有瞧羊排一眼，只是直勾勾的盯着他的双眸：“伱怎么不说话，你在想什么？”\r\r    闻言，沈仪随意松掉羊肋排，仍由其砸落在地，话音里带了几分烦躁：“我其实挺想陪你演下去的，但你这演技太烂，继续装作不知道的话，真的显得我很蠢。”\r\r    “还有……”\r\r    “还有什么？”\r\r    林白薇睁大眼睛，笑盈盈的抬眸看去。\r\r    沈仪眉尖轻蹙，鄙夷道：“你的狐骚味熏到我了。”\r\r    话音间，五指落于腰间漆黑刀柄，泛着乌光的刀刃瞬间出鞘，浓郁血煞伴随刀身倾泻而出。\r\r    刀鸣仿似怨魂泣诉，摄人心魄。\r\r    女人瞳孔微微收缩，迅速缩回双臂。\r\r    可她反应再快，又哪里比得上那柄乌刀，刹那间，锋锐刀气撕破她的袖袍，裂开她白皙的肌肤。\r\r    这势大力沉的一刀，竟是要将这具娇躯径直横斩开来！\r\r    直到房间内响起一道清脆的铃音。\r\r    沈仪的视线中多出两枚飘忽的铜铃，随着铃铛轻响，乌刀仿佛陷入泥潭，凝滞在了空中。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253384.html",
            "author": "陆月十九",
            "i": 42
        },
        "43": {
            "title": "第四十三章 初露峥嵘",
            "chapterNumTile": "第44章",
            "consumeTitle": "第44章 初露峥嵘",
            "content": "\n\n    狐妖身形闪动，靠坐于床头。\r\r    她一手捂着胳膊，心有余悸的抬眸，旋即面露羞恼冷笑：“好好好，我还只当是林家人骗我，原来真是你杀了寅郎。”\r\r    话音间，狐妖倏然掀开被子。\r\r    只见林白薇身上仅有单薄亵衣，香肩外露，那张俏脸上多了几处乌青，唇角血渍干涸结块。\r\r    她眸光恍惚，艰难维持着意识的清醒。\r\r    狐妖扣住她的脖颈，尖锐指甲狠狠嵌入肌肤之中，嗓音尖锐：“我让你睡这贱人，让你折磨这贱人，让你动手除了这贱人！你倒是跟她学起武来了！”\r\r    “你很会教啊，我的林偏将！如此轻易就策反了我养的狗，没少给他占便宜吧？”\r\r    两者面容一模一样，狐妖的眼中却有嫉妒翻涌，略显几分狰狞。\r\r    在那称呼被喊出来的瞬间，林白薇恍惚的眼眸中掠过一丝微不可察的慌乱。\r\r    片刻后，她虽虚弱，但仍旧挤出淡淡笑容来：“伱废话真多，差不多行了，我还饿着呢。”\r\r    看着林白薇合上双眸。\r\r    狐妖的眼神渐渐冰冷下来，讥讽道：“不愧是有靠山的人物，落难成这样还能镇定自若……何必故意摆出这副姿态，我杀不了你，他还杀不得你？”\r\r    此话一出，林白薇终于有所动容，沉默抿唇：“……”\r\r    狐妖鄙夷朝旁边看去：“一点小恩小惠就被收买的东西，你真以为她是好心？猪脑子！你可知以她师傅的身份，单凭你那日动手绑了她，便是千刀万剐难饶之罪？”\r\r    沈仪静静注视着身前的铃铛。\r\r    从头到尾，狐妖的心思都没在上面，可这东西却能无风自动。\r\r    臻至圆满的血煞刀法催动下，乌刀却始终无法再斩下半寸。\r\r    与其说它是某种武器，更像是自己想象的那种“护身法器”。\r\r    原来此方世界的妖法，居然神奇到了这般地步。\r\r    不愧是有名号的妖族势力，随便跳出来个二代就能替自己长见识。\r\r    “你到底有没有在听我说话？”狐妖随手一挥，将那串铜铃召回指间，颇为恼怒。\r\r    “……”哪怕心头惴惴不安，林白薇还是没忍住抽了抽唇角，这人的冷漠倒也不是针对自己一个。\r\r    沈仪顺势收回长刀，朝着两女走去。\r\r    “给我站住！别动！”\r\r    或许是刚才那一刀太过狠辣，留下些许心理阴影。\r\r    见他靠近的身影，狐妖下意识手指发力，汩汩猩红顺着林白薇的脖颈往下淌，让她不禁闷哼皱眉。\r\r    直到青年仿若未闻，仍旧迈步于自己身前站定。\r\r    狐妖看着他脸庞上的漠然，忽然感觉有些不对劲。\r\r    沈仪和林白薇的关系，似乎并不如自己想象的那般密切，别说是心心相惜的情人，就连短暂的师徒之缘之不至于如此。\r\r    “若是你不在意她，为何不干脆点，手脚干净些，我允你去北崖避避风头……寅郎之事就此作罢……”\r\r    狐妖犹豫片刻，开出了对方无法拒绝的条件。\r\r    沈仪已经得罪了镇魔司，哪里还有退路。\r\r    同是一条绳上的蚂蚱，那群该死的镇魔司校尉已经偷偷摸进了县城，她在林家也玩腻了，这场游戏是时候该结束了。\r\r    闻言，林白薇默默睁眼朝青年看去，红唇动了动，想要辩解什么，却又略感无力。\r\r    原本想着等再熟悉些，找个机会坦明身份，如今狐妖上门戳破一切，以沈仪谨慎的性格，即使说得再多，也没办法让其相信自己的保证。\r\r    思绪间，她忽然看见沈仪抬起了手。\r\r    啪！\r\r    修长有力的手指印在了狐妖猝不及防的脸颊上。\r\r    超越初境的雄浑力道在指尖迸发，狐妖看似娇柔的身躯被硬生拍翻，随即被青年抓住后脖颈，将其狠狠砸向门口！\r\r    “又不敢杀她，装什么狠人。”\r\r    沈仪揉了揉手腕，转身看过去。\r\r    狐妖难以置信的侧伏于地，五官扭曲，修长毛发钻出，嘴唇前突，吐出一口碎牙。\r\r    对方看似随意的一次抛摔，竟是砸断了它好几根肋骨。\r\r    再抬头时，狐脸上已满是狠毒：“你死定了……待我回去禀告三叔祖，定要亲手剥了你的皮……”\r\r    同时招惹镇魔司和北崖狐族，对方在青州已经没了活路！\r\r    林白薇小脸愕然，看着身前挺拔的背影。\r\r    她以为……对方至少也要问问自己的来历，毕竟瞒了这么多时日，所惧的便是对方知晓一切后，来個破釜沉舟，杀人灭口。\r\r    此刻事情暴露，沈仪这悍然出手的模样，实在与她的想象差距甚远。\r\r    “……”\r\r    林白薇紧绷的心弦终于松懈片刻，故作镇定的笑容逐渐褪去，毕竟唇角开裂的时候，笑起来真的挺疼的。\r\r    她平缓着呼吸，嗓音沙哑道：“别理她，脑子不太正常。”\r\r    只要她还在柏云县一天，狐妖口中的三叔祖就绝不会轻易踏足此地，否则也不可能只是封了自己的窍穴就送回县城。\r\r    甚至于想要杀自己的念头，也不过是这小狐狸自作主张罢了。\r\r    当然，林白薇也不希望沈仪与狐妖过多纠缠。\r\r    有那长辈赐予的铜铃法器护身，哪怕是寻常的玉液境武夫，没点凶悍手段也留不住对方。\r\r    刚才那一下只是没有危及性命，狐妖又没反应过来，所以铜铃才没有触发罢了。\r\r    若是真逼得狐妖搏命，激起了它的凶性……\r\r    就在这时，林白薇突然看见沈仪朝前方走去。\r\r    她强忍痛楚，伸手拽住了对方的袖子：“我真没事，没必要……”\r\r    沈仪回头，略带古怪的看了她一眼。\r\r    在那注视下，林白薇抿唇，忽然有些尴尬，自己好像和狐妖一样误会了什么。\r\r    “我不是那个意思，你……你不是它的对手……”\r\r    越说越乱，她似乎失去了往日的镇静聪慧。\r\r    “……”\r\r    狐妖缓缓撑起身子，冰冷看着两人，随即举起了手中的铃铛。\r\r    铃声清脆，空气凝结。\r\r    相比起之前，这次主动的催发下，它浑身气息迅速衰落，但铜铃的效用何止翻了十倍！\r\r    狐妖想不明白，为何自己和这女人用着同样的脸，穿着同样的衣服。\r\r    对方却能在任何时候都如此幸运，即便撞见了三叔祖仍旧能保住性命，明明被恶捕带走，却直到今日还是处子，连半点皮外伤都没有。\r\r    在脖子即将被自己拧断的刹那，还能挤出那讨人厌的笑容。\r\r    狐妖眼中的嫉妒逐渐浓郁，汇集成怨毒：“就连你这贱狗，也要偏向着她！我杀不得她，总能先杀了你！”\r\r    两柄短匕在手，清脆铃声中，它倏然朝着沈仪袭杀而来。\r\r    林白薇感受着凝滞的身躯，神情微变。\r\r    即便是曾经撞见那位凝丹大妖的时候，她的心绪也能维持镇定，此刻脸上却是浮现一丝少有的慌乱\r\r    忽然，她察觉到沈仪轻轻甩开了自己的手。\r\r    在这虚无泥潭之中，对方竟然还能动弹？\r\r    下一刻，一道道无形气息在房间内汇聚，以肉眼可见的速度凝实。\r\r    犹如漫天飞剑，悬于半空。\r\r    森寒之意弥漫四周，寂静的不似人间。\r\r    狐妖握着匕首，神情呆滞，看向垂手而立的青年。\r\r    沈仪安静站在原地，脸色发白，眸光却如古井无波。\r\r    他心念稍动，狐妖顿时感觉自己被气机锁定，一时间像被人攥住脖子喘不过气来。\r\r    刹那间，无数真罡倾洒，朝着狐妖尽数轰砸过去！\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253385.html",
            "author": "陆月十九",
            "i": 43
        },
        "44": {
            "title": "第四十四章 剑斩狐妖",
            "chapterNumTile": "第45章",
            "consumeTitle": "第45章 剑斩狐妖",
            "content": "\n\n    在无形罡气的轰砸下，那枚铜铃竟是疯狂颤抖起来。\r\r    呼吸间，铃身上面便是多出了密密麻麻的裂纹。\r\r    狐妖眼中惊惧浓郁，却什么也做不了，只能眼睁睁看着自己的倚仗之物悄然碎裂开来。\r\r    它转身想逃，发现连动动手指都办不到。\r\r    四合真罡！乃是镇魔司青州总兵的看家本事！\r\r    这该死的女人，居然连此等武学也教给了对方！\r\r    任它思绪万千，漫天真罡倏然穿透了狐妖的身躯，犹如一杆无助的破旗，被数不清的箭矢扎个对穿！\r\r    噗！噗！噗！\r\r    骇人的血洞布满整具妖躯，又在罡气的继续轰砸下逐渐连到一起，直至通体变成一滩不可名状的血肉模糊物。\r\r    唯一还能保持原状的，是沈仪刻意留下的那枚兽元。\r\r    狐妖至死也没能看见。\r\r    林白薇脸上的震撼丝毫不亚于自己，傻乎乎的张开小嘴，仿佛撞了鬼一般。\r\r    沈仪走过去捡起兽元。\r\r    回头看向床上，眼中古怪之意更明显了些。\r\r    “你要不要考虑拿东西先遮一下？”\r\r    虽说镇魔司与妖为敌，不拘小节也正常，但能不能替别人考虑一下。\r\r    自己也是血气方刚的年纪，看多了这香艳的场景，很容易影响心态的。\r\r    “啊……”\r\r    林白薇反应过来，顺手将被子披在身上，虽略有些尴尬，倒是没有故作小女儿姿态。\r\r    更何况在刚才的那一幕下，她哪里还有别的心思。\r\r    如果没记错的话，满打满算，这本四合真罡自己才刚刚给出去六天时间。\r\r    虽然有修为底蕴的限制，方才的罡气并不算完整，但沈仪能将其使用出来，就已经足够惊骇了。\r\r    “……”\r\r    将女人的神情收入眼底。\r\r    沈仪没有过多解释，他本就是刻意为之。\r\r    狐妖一死，林白薇自然回到林府，不可能再与自己有什么交集。\r\r    在听了张屠户的介绍后。\r\r    沈仪深知资质不同会得到如何天差地别的待遇。\r\r    相较于那十年玉液圆满的捉妖人，自己二十多岁才初境十二窍，除了靠着面板堆积出的“伪资质”以外，实在没有能拿得出手的本事。\r\r    藏拙也不是这时候藏的。\r\r    与其暴露给陌生人，不如在稍稍熟悉些的林白薇面前展示一下，再借对方的关系，帮助自己有个更优秀的起步。\r\r    现在看来，目的应该达到了吧？\r\r    沈仪有些不确定。\r\r    毕竟谁也不知道对方回了镇魔司以后，会不会再提起这段落难的日子。\r\r    只能说听天由命吧。\r\r    沈仪在柜子里翻找一下，拿出对方之前穿过的黑衫，随手丢到床上：“这里没药，不过你家应该不缺，要我送你吗？”\r\r    “……”\r\r    这就把话题揭过去了？\r\r    林白薇攥住黑衫，唇角抽搐两下。\r\r    为何以初境修为，六日习得玉液境中至深武学，还能随手用出，这么骇人听闻的事情，对方不仅做出来了，还跟个没事人似的。\r\r    若不是沈仪脸色仍然是掩饰不住的虚弱，她真怀疑对方压根不是初境。\r\r    也幸好还是初境……\r\r    至少境界进展上还属于普通人范畴，否则真叫青州那群自诩天姿的武夫们羞愧难言。\r\r    “不用，我可以自己回去。”林白薇好不容易才安慰了自己。\r\r    “记得让你爹把欠我的银子送来。”沈仪转过身去，留给她换衣服的时间。\r\r    “什么银子？多少？”\r\r    “七百九十两斩妖银，其中十两是你的伙食费。”\r\r    沈仪抱臂靠墙，如今妖物除尽，这笔钱财方能拿的问心无愧。\r\r    林白薇迅速换好衣服，盯着他的背影，只觉又好气又好笑。\r\r    还有零有整的，算的那么清楚。\r\r    她擦拭着脖子上的伤口：“我在镇魔司当差，职位等同于偏将。”\r\r    此话一出，林白薇发现沈仪默默转过身来。\r\r    当她以为对方要问更多时，却见青年翻翻白眼，略带无奈道：\r\r    “抹個零，七百两。”\r\r    “我不是那个意思！”\r\r    林白薇跺脚，分明是想说出实情，以真实身份感谢对方这段时日的照料，一点白银难道比自己的人情还值钱么。\r\r    “那就没别的事了。”\r\r    沈仪并不觉得女人亏欠自己什么，钱货两清，还赚了一本玉液境武学。\r\r    顺便能替自己抗下许多杀妖的黑锅。\r\r    譬如这次，狐妖大概率会把这笔账算在对方“师傅”头上。\r\r    唯一可惜的就是……\r\r    沈仪看向远处地上的羊肋排，自己实在是不会烧菜，以前还能假装不知道，如今再让未来的顶头上司干活，就不太礼貌了。\r\r    “要不，我吃个晚饭再走？”林白薇同样看过去，咽了咽唾沫。\r\r    “你躺着休息会儿，瞧好了。”\r\r    没等对方回应，她捡起东西便进了厨房。\r\r    沈仪略微一怔，倒是有些出乎意料。\r\r    片刻后，他将目光投向门外，面板迅速展开。\r\r    【斩杀初境圆满狐妖，总寿六百零二年，剩余寿元四百七十二，吸收完毕】\r\r    【剩余妖魔寿元：六百五十七年】\r\r    这只狐妖乃是沈仪见过最有天赋的一位，剩余寿元也是最多的。\r\r    但他现在却没心思细想。\r\r    相比起刻意显露出的四合真罡，通过寿元弥补十二大窍的手段，才是真正应该藏起来的东西。\r\r    趁着林白薇不在，五年寿元投入风雷伏妖真解。\r\r    下一刻，他虽仍旧脸色发白，体内空荡的大窍却是瞬间充盈起来。\r\r    只要他愿意，像刚才那样的罡气，还能放出一百三十一次。\r\r    沈仪缓缓握住了刀柄。\r\r    ……\r\r    夜幕将至。\r\r    柏云县，长街上只剩下零散几个路人。\r\r    随着那墨黑长衫男人踏上街道，十余道打扮各异的身影悄然汇聚而来，细碎言语钻入他的耳畔。\r\r    乞丐脸色凝重：“我去林府看过了，那不是林大人，应是妖魔变化而成，不确定有没有发现我。”\r\r    撑糖人杆的青年接着道：“据坊间传闻，林大人曾出城降妖，重伤而归，被姓沈的差役送回林府。”\r\r    又是几人靠近过来：“沈仪，出生于柏云县郊，曾在客栈后厨打杂，十四岁开始混迹街头，后被刑房主事宋长风看中，入了衙门班房，恶迹斑斑，生性好赌，甚至勾结妖魔作乱。”\r\r    李新翰侧眸看去：“是个恶捕？”\r\r    旁边又一人摇头：“也未必，据六里庙村民所述，他曾独身前往，斩妖十三头。又得知县供认，我们来的那日，金刚门徒与东山猿妖传信，伏杀沈仪于荒地，第二日猿妖与典吏皆亡。”\r\r    “我暗自打听了一番，有不少百姓曾被差役掳走闺女，后经他手送回，以米面赔罪，算算时间，差不多也是他斩妖的那几日。”\r\r    将诸多信息汇总。\r\r    李新翰眸光远眺，看向了不远处房门，略带几分讥诮道：“隐忍多年，神功大成，洗清冤屈？”\r\r    乞丐知道他在说笑，但还是犹豫道：“虽有敷衍巡查，临时抱佛脚之嫌疑……但伱说的也不是没可能，毕竟他曾被整个衙门排挤，只是做戏的话，有些过了。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253386.html",
            "author": "陆月十九",
            "i": 44
        },
        "45": {
            "title": "第四十五章 镇魔司来人（求追读，周二求追读）",
            "chapterNumTile": "第46章",
            "consumeTitle": "第46章 镇魔司来人（求追读，周二求追读）",
            "content": "\n\n    李新翰缓缓收敛了神情。\r\r    来此地才几日，他便看出了柏云县早已臭如粪坑的事实。\r\r    官吏伙同妖魔作乱百姓，根本经不起细查。\r\r    故此对这里的差役也多了几分刻板印象。\r\r    “动静小点，先拿下他，带回去仔细审问，务必找出林大人的踪迹。”\r\r    “明白。”\r\r    十余人快速散开，隐隐将整条长街的所有退路堵死。\r\r    最擅暗器的老刘扔掉糖人杆，悄然靠近了那处茅顶偏屋。\r\r    乞丐紧随其后，藏于破袖中的手掌布满老茧，擒拿之术炉火纯青。\r\r    两人是多年配合的老友，先以毒箭暗算，再出手锁缚，寻常同境武夫根本撑不过一个照面。\r\r    忽然，乞丐发现老刘停住了脚步。\r\r    “怎么了？”\r\r    他皱眉看去，眼中闪过惊疑。\r\r    只见房门大开。\r\r    俊秀青年波澜不惊，单手扶着腰间刀鞘，立于门前，沉默朝外面看来，分明是早有准备。\r\r    “这点动静都瞒不过他的耳目？”\r\r    乞丐略有些诧异，但仍旧没放在心上，这么多年下来，什么高手他们没见过。\r\r    更何况远处站着的李新翰，可是实打实的玉液境强者。\r\r    让乞丐没料到的是，老刘居然缓缓收起了吹箭，冲着那青年笑道：“爷，又见面了。”\r\r    那日清晨在街上见过一面，对方明显察觉到了不对，却也没戳穿自己。\r\r    仅一眼能够发现街上卖糖的小贩换了人，如此敏锐的嗅觉，自己再装出一副低眉顺眼的模样，趁机偷袭，就显得有些贻笑大方了。\r\r    “二位有何贵干？”\r\r    沈仪轻点下颌，目光在两人身上扫过。\r\r    他不记得自己曾和江湖中人打过交道，那日未拆穿身份是懒得招惹他们，并不代表心中畏惧。\r\r    “有要事相问，还请沈爷跟我等走一趟。”\r\r    老刘客气退后半步，乞丐领会心神，身形骤然掠出，双掌犹如穿云长龙，指如金钩，极其霸道朝对方双肩锁去！\r\r    刹那间，他双掌扣住了对方的肩膀，十指奋力嵌入，双臂猛地发力，想要将其摔倒在地。\r\r    “嗬！”\r\r    乞丐暴喝一声，脸庞却忽地红润起来。\r\r    对方稳稳站着，双脚仿佛黏在地上，自己双臂迸发之力宛如泥牛入海，竟是没有半点反应。\r\r    下一刻，沈仪骤然踹在他小腹。\r\r    乞丐尖啸着倒飞出去，反应极快的在空中翻滚几圈，仍旧没能将那巨力卸干净，嘭的撞到对街柱子上。\r\r    只听咔嚓声作响，整座食肆都重重晃了两下。\r\r    他呼吸紊乱的靠着柱子，额上青筋炸起，半天都没能重新站起来。\r\r    见此状，不仅是老刘，就连街上其余人皆是面色凝重起来。\r\r    论起近身互博的本事，除开李新翰不算，乞丐在他们中当属最强的那个，居然一个回合都没撑下来？\r\r    “……”\r\r    老刘讪笑两声，不自觉退后几步。\r\r    伸手朝腰间去掏牌子。\r\r    这事儿闹的，镇魔司来这边陲小县抓個人，还得亮出身份，简直丢人丢大发了。\r\r    就在这时，一只手按住他的动作。\r\r    老刘扭头看去，只见李新翰不知何时来到了自己身边，眉尖紧蹙，鼻尖微微抽动，明显是捕捉到了什么异样气味。\r\r    “你刚才，见了血？”\r\r    李新翰长长吸了一口气，再看向沈仪时，眼中涌现寒意。\r\r    闻言，其余人脸上的凝重变成了紧张。\r\r    他们紧急赶到柏云县，可不是来巡查的，如今所有关于林大人的线索都指向了身前的青年。\r\r    却于县城大街上，在对方身上嗅到了血气……能让李新翰如此慎重的，自然不可能是什么鸡血猪血。\r\r    一时间，所有人都围拢过来。\r\r    “……”\r\r    沈仪看着面前忽然汇聚的人群，目光落在了李新翰那身显眼的黑衫上。\r\r    本以为是耗子扎推，没想到是老猫上门。\r\r    这帮人的动作未免也太快了些。\r\r    即使前身侥幸抗住了刘老爹那一棍子，估计活到今天也就到头了。\r\r    不做亏心事，不怕鬼敲门。\r\r    沈仪略有些庆幸的放下手掌，平静回应道：“回禀大人，是妖魔之血。”\r\r    见他松开刀柄，其余人居然莫名松了口气，随即面面相觑。\r\r    对于青州下面的县镇，镇魔司中人口头不言，实则心里都藏着傲气。\r\r    今日面对一个寻常差役，竟是有了些如临大敌的忌惮之意，说出去都得让人笑话。\r\r    “为何你家会有妖魔？”\r\r    李新翰话音强硬，眼神尖锐，带着几分审问的味道。\r\r    沈仪不太习惯这种问话方式，但也能理解这群整日与妖魔争斗的人，把脑袋拴在裤腰带上，让他们和蔼可亲倒是有些为难人了。\r\r    他略微侧身，让出路来。\r\r    李新翰再次皱眉，正想出声怒斥，却被旁边的老刘用肩膀撞了一下。\r\r    “快闭嘴吧。”\r\r    他抬眸看去，很快便和其余人一般，如遭雷击，目瞪口呆的楞在了原地。\r\r    只见逼仄的房间内。\r\r    林白薇正端着洗菜的木盆从后院走出，眨了眨眼，好奇的朝门口看来。\r\r    她身上那袭宽大不合身的长衫，明显属于某个男人。\r\r    扎眼极了。\r\r    她有些诧异的笑道：“你们怎么来了？”\r\r    李新翰张张嘴，想问又不敢问，只能攥了攥拳，拱手道：“卑职李新翰，参见林大人！”\r\r    其余人也是有样学样，老刘咂咂嘴，先是不可思议的瞥了眼沈仪，这才解释道：“青州已有一月未收到您的信函，家里便差遣我等过来探探消息。”\r\r    “辛苦你们了，我没事。”林白薇略带愧意的摇摇头。\r\r    “我等立刻送您回青州。”李新翰看出了她气息的不对劲。\r\r    “我想先回家看看……还有，能不能等我把晚饭吃了……刚炖上的羊汤。”林白薇有些不好意思的抿唇。\r\r    “全凭您吩咐。”\r\r    见状，镇魔司众人不禁涌现笑意。\r\r    这位声名赫赫的捉妖人，还真如传闻中那般毫无架子，待人如沐春风。\r\r    但很快，他们脸上的笑意就在林白薇忙进忙出，而那青年沉默垂手站着的情形下逐渐消失。\r\r    “……”\r\r    直到热气腾腾的肉汤上桌。\r\r    沈仪从未想过，吃个饭能吃得如此艰难。\r\r    十几个人就站在门口，阴冷目光直勾勾盯过来，像是催命鬼一般。\r\r    “抱歉。”\r\r    林白薇也察觉到不对劲，两人相视一眼，咀嚼着香嫩羊肉却味同嚼蜡。\r\r    她叹口气，放下碗筷：“你多保重。”\r\r    “你也是。”\r\r    沈仪抱拳，看着对方走进人群，十余人消失在夜幕尽头。\r\r    他收回目光，看向空荡荡的房间。\r\r    沉默片刻，随即摇头失笑。\r\r    这才穿越过来多长时间，就养出一身的臭毛病。\r\r    惯的。\r\r    将桌上饭食扫尽，沈仪收拾碗筷，又将外衫浆洗挂好。\r\r    他躺上床，缓缓打开了面板。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253387.html",
            "author": "陆月十九",
            "i": 45
        },
        "46": {
            "title": "第四十六章 天罡血煞，贪狼诛邪（求追读，求追读~）",
            "chapterNumTile": "第47章",
            "consumeTitle": "第47章 天罡血煞，贪狼诛邪（求追读，求追读~）",
            "content": "\n\n    沈仪没想到计划进展的如此顺利。\r\r    原本打算用一个月的时间，在镇魔司巡查下来之前跨入初境，解决掉前身留下的麻烦，顺便洗清身上的坏名声。\r\r    如今才过去十余日，不仅获得了初境圆满修为，牵扯颇深的妖魔也是被斩杀大半。\r\r    至于名声……\r\r    连钱袋子丢了这种小事，百姓都敢堵门求助。\r\r    想必是不算坏的。\r\r    加入镇魔司应该是十拿九稳了。\r\r    沈仪看向面板。\r\r    【剩余寿元：四十六年】\r\r    连续两次寿元的增加，分别来自凡胎圆满和突破初境。\r\r    若是活到寿终正寝，那便是七十二岁。\r\r    换做前世烂糟糟的生活习惯，烟酒不离手，能活到这个岁数，沈仪真得感谢祖宗保佑，基因质量超强。\r\r    他也并非不知足的人。\r\r    可想要寿终正寝又哪有这么简单。\r\r    短短时日内，就遭遇了如此多要命的事情，自己甚至都没真正意义上出过县城，走的最远处也不过石临村外的荒地。\r\r    若非有武学傍身，早死得骨头渣子都不剩了。\r\r    沈仪也不是没想过干脆脱了这身衣服，去给某位狗大户当个供奉，拿着沉甸甸的银子，娶個丰润温软的美娇娘，关上房门裹紧被子，替这里的人口做做贡献。\r\r    只是……谁又敢保证，自己一觉睡下去，不会成为下一个刘琦。\r\r    诚然自己的境界要比刘琦高出许多，但那寅老七在诸多妖魔里又算得上什么。\r\r    “……”\r\r    沈仪盯着面板，一想到即将有机会离开柏云县，对妖魔寿元的渴望又灼热几分。\r\r    【剩余妖魔寿元：六百五十二年】\r\r    血煞刀法只差临门一脚，今夜定要踹破过去。\r\r    随着寿元灌入其中。\r\r    一行行文字在眼前浮现。\r\r    【第一年，你根据之前的想法，继续尝试着用以气化罡的方式，去淬炼刀身上附着的血煞】\r\r    【第七年，你看着乌刀身上的红雾逐渐凝实，心中大定，所谓一法通万法，此言不假】\r\r    【第十二年，由于操之过急，血罡崩碎，经脉受损，你认为什么一法通万法都是狗屁，差之毫厘，失之千里，世上哪有两片相同的树叶】\r\r    ……\r\r    沈仪感受着浑身传来的刺痛，略感无语。\r\r    怎么推演了这么多年，还是跟个莽夫似的，动不动就拿身体开玩笑。\r\r    脑子不好，勇气来凑？\r\r    能不能稍微有点耐心。\r\r    他略微加快了灌注寿元的速度。\r\r    【第三十三年，你修补了身躯暗伤，稳住心神，先让血煞与真罡交融，互相熟悉】\r\r    【第五十九年，经过多年的尝试，你的罡气产生了异变，你隐隐感觉自己的心态逐渐暴躁】\r\r    【失去：玉液.四合真罡（圆满）】\r\r    【领悟：玉液.天罡血煞（圆满）】\r\r    【第九十七年，伱彻底压制了体内躁动的杀机，感受着这门异变武学远超从前的威力，不禁感叹，自己最初的想法果然是正确的】\r\r    【第一百二十年，多年压制妖魔心性，你对此道的掌控之力愈发精深，去其妖邪之气，更重杀伐之意，神念微动间，一层无形罡煞迅速覆于刀身】\r\r    【领悟：玉液.贪狼诛邪】\r\r    【剩余妖魔寿元：四百三十二年】\r\r    ……\r\r    若不是最后浮现的几行文字。\r\r    沈仪差点以为自己推演错了武学。\r\r    刚学到手的四合真罡，赫然变成了完全不同的东西，与先前的中正霸道不同，被血煞侵染以后，光从名字就能感受到那抹凶恶。\r\r    反倒是原来妖邪之意甚浓的血煞刀法，竟是返璞归真，彻底消去了妖魔的味道。\r\r    贪狼诛邪。\r\r    沈仪顺手拿起二黑，乌黑长刀瞬间出鞘。\r\r    随着大窍内的气息运转，整条刀身在沈仪眼中莫名变得更暗了……那是很难描述的感觉，仿佛与夜幕融为一体，毫无存在感。\r\r    “……”\r\r    沈仪犹豫了一下，用食指触碰过去。\r\r    刀刃没有丝毫阻碍的陷入皮肉，血珠没有滚落，反倒是极其诡异的没入刀身，化作一条微不可察的血线，隐隐游走于长刀之上。\r\r    沈仪沉默盯着指尖。\r\r    在金阳八宝玄身圆满以后，这还是他第一次受伤。\r\r    而最让他心悸的地方在于……直到皮肉被破开后，若非一直盯着，光凭触感，自己竟是没有丝毫察觉。\r\r    泛着乌光的仪刀，仿佛专为杀伐而生。\r\r    沈仪缓缓将刀收回鞘中。\r\r    惊喜之余，不免也有些警惕。\r\r    玉液境中竟然还有如此狠辣的使刀手段，一时间，他竟想不出什么应对之策。\r\r    如果有另一个自己提刀袭杀而来。\r\r    若是正面争斗还好，先拉开距离，上百次四合真罡砸过去，哪怕是座小山也给它崩碎掉。\r\r    要是对面不讲武德，搞偷袭……\r\r    先揽住自己脖子，假装熟悉的笑谈着，然后抽刀就捅过来！\r\r    “……”\r\r    沈仪摇摇头，将妖魔寿元朝着金阳八宝玄身灌注进去。\r\r    不得不说，金刚门的法子慢是慢了点。\r\r    但真的很适合自己。\r\r    八宝玄身虽圆满了，但肉身强度这种东西是没有上限的。\r\r    在没有推演出下半部之前，即使增幅会越来越缓慢，可蚊子肉再小也是肉。\r\r    【第一年，在窍内气息不断的淬炼下，你的身躯略微得到增强】\r\r    【第二年……】\r\r    待到晨光熹微时分。\r\r    沈仪留了三百年妖魔寿元以备不时之需。\r\r    他起床活动两下身子，皮肤韧性不好说，但力气确确实实又变大了两成左右。\r\r    换好衣服，照例去门口的摊子：“一个煎饼，加俩蛋。”\r\r    “沈爷，平日都是两份，今天这是怎么了，没胃口？”\r\r    小贩熟稔的动手，一边笑问道。\r\r    “不太饿，只是不习惯空着肚子。”\r\r    沈仪掏钱放在桌上，笑了笑，眼神平静，并没有什么落寞之意。\r\r    以自己现在的身份，本就和那群精致漂亮的小姐不应有什么交集，更何况还是镇魔司的人。\r\r    “我们也不是聋子。”\r\r    小贩左右看一眼，才低声道：“昨天夜里，抓了好多人，都是衙门里的老爷……您又不是老爷，瞎担心什么。”\r\r    闻言，沈仪接过煎饼，侧眸看向长街。\r\r    动作真快啊。\r\r    按照前身留下的记忆，这般举动，代表着镇魔司将会彻底接管柏云县。\r\r    同时……\r\r    也到了挑人的时候。\r\r    能不能混个好前程，就看今日了。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253388.html",
            "author": "陆月十九",
            "i": 46
        },
        "47": {
            "title": "第四十七章 青州总兵",
            "chapterNumTile": "第48章",
            "consumeTitle": "第48章 青州总兵",
            "content": "\n\n    沈仪缓步走至班房院外。\r\r    只见张屠户蹲在石阶上，哈欠连天，一副无精打采的模样。\r\r    见有人走近，他抬头看来，调侃道：“你怎么用了这么久，该不会是故意等到最后，想要震惊一下那群校尉？”\r\r    闻言，沈仪略微一怔。\r\r    观其神色，张屠户随意起身，安慰道：“嘿，这念头我当初入金刚门时也有过，可惜这群镇魔司的差人走南闯北，什么没见过，哪里会碰到个有本事的就惊为天人，没啥可失望的。”\r\r    若真是天资强横到某种地步，也不会留对方独自过来了。\r\r    “你在说什么？”沈仪停了脚步。\r\r    “……”张屠户陷入沉默，终于认真起来：“昨夜刚敲了两声梆子，所有军伍差役都被唤去了城西，现在人都挑完了，正在衙门里训话呢……该不是把你给漏了吧？”\r\r    “这群瘪犊子，也太狗眼看人低了，我还指望跟着你回青州看望下老相好的呢！”\r\r    张屠户骂了两句娘，拽着沈仪胳膊就往衙门冲去。\r\r    镇魔司办事向来缜密，怎么可能轻易漏掉某人，八成是故意的。\r\r    沈仪这身武力，若是从小在青州长大自然不算什么，但在柏云县已是极其罕见珍贵，若不是穿过了你朝廷的皮，哪个门派都不可能将其拒之门外，凭什么这么欺负人！\r\r    沈仪虽神情如常，心底确实有些纳闷。\r\r    他想过很多种情况，唯独没料到会是这样。\r\r    此刻衙门空荡，唯有军伍把守。\r\r    张屠户不管不顾的往里闯去，一身横练功夫，那群普通人哪里拦得住他。\r\r    直到站在大堂前。\r\r    两个黑衫玉带的年轻人抱臂而立，肩上金线勾勒的凶狼突显几分杀机，漠然道：“站住。”\r\r    张屠户老实的站定，脸上挤出笑容：“校尉大人，这儿……这儿还有一個呢。”\r\r    镇魔司再凶，也不可能无缘无故对自己出手。\r\r    但见了这身黑皮，张屠户虽没做亏心事，心里还是有些发怵。\r\r    他壮起胆子，用肩膀轻轻撞了沈仪一下：“愣着干嘛，先进去再说啊。”\r\r    “啧，也不知道训人有什么好看的。”\r\r    视线从张屠户身上移开，其中一个镇魔校尉脸上的漠然逐渐消退，朝着沈仪翻了个白眼，无奈道：“有时间不在家里补觉，跑来这里凑什么热闹，咱几个困死了还得在门口站哨，真是闲的。”\r\r    老刘今日没拿糖人杆，也换掉了那身补丁旧衣。\r\r    他侧身让出一条路来，嘟囔道：“看就看吧，你可别走太近。”\r\r    镇魔校尉的话语明显让张屠户愣神片刻。\r\r    下意识朝旁边看去。\r\r    沈仪看似和自己一样老实的站着，但眼中并未流露出什么异样。\r\r    这两人认识？\r\r    大堂内，李新翰端坐主位，双眸轻阖，神情冷傲。\r\r    六个体格俱佳的年轻人依次排开，负手直立，浑身紧绷，皆是衙门军伍差役打扮。\r\r    同样换上制衣的乞丐和昨日的模样天差地别，虽五官平平，但眉眼间自有一抹精气神。\r\r    他缓步在几人身前走过，目光落在心思飘忽的陈济身上，倏然便是一脚踹了过去。\r\r    训斥的话语刚到嘴边。\r\r    他抬头看见了门外那道熟悉的身影，张张嘴，莫名没了继续下去的心思。\r\r    兴致缺缺道：“站好点，别发呆。”\r\r    见状，老刘只得无奈一笑。\r\r    每次挑选新人的惯例，便是先树立起镇魔司在他们心中神秘威严的形象，打压他们的傲气。\r\r    可乞丐昨日刚刚挨了一脚，如今见了正主，哪里还提得起那股气势。\r\r    “八百军伍，百余差役，最后只选六人，其中估计还有一半要被退回来。”\r\r    张屠户有些感慨。\r\r    别看只有近千人，实际上这千人能吃上朝廷俸禄，本身就已经被筛选过了一遍，别的不说，至少体质还算不错。\r\r    相当于在整个柏云县中挑出六个。\r\r    并且他们去了镇魔司，也只能充当用药浴泡出来的打手，少有能出头的。\r\r    像是面前这群袖口带云纹的，那都是从小挑选的苗子，各自根据特长培养，同境之内远胜寻常武夫。\r\r    其他江湖门派哪有这个底蕴。\r\r    李新翰终于睁开眼眸，毫无波澜道：“都回去收拾行装，明日出发青州，家眷随从最多携带一人，报上名册，自有人会安排，随身之物不得超过八十斤。”\r\r    此言一出，六人紧绷的身躯才稍稍松懈。\r\r    其中有两个都是熟脸。\r\r    牛大悄悄抠着大腿侧，很是纠结：“只能带一人，那我要不要带兄弟去见见世面……还是带媳妇儿……老娘也没个人照料。”\r\r    陈济苦练三年，终于在今日展露头角，不仅刀法与拳法小成，还将灵蛇八步修习至大成，风雷宝卷也是隐隐有了突破第一关的迹象。\r\r    就连几个镇魔校尉都多看了他一眼。\r\r    也没有牛大那样的烦恼，毕竟他除了妹妹以外并无其他亲眷。\r\r    可陈济还是紧紧皱眉。\r\r    从被军伍喊出家门到现在，他都没有看见沈大人的身影，总不至于像是平时那样睡过头了吧？\r\r    就在这时，李新翰缓缓起身。\r\r    他踱步走到门前。\r\r    一举一动间皆散发着浑厚气息。\r\r    张屠户脚下不自觉的后撤半步，先前对着老刘挤出的假笑中，此刻也多出几分真切。\r\r    能在袖口留有三道云纹者，几乎都是玉液境高手。\r\r    每一道云纹，都代表着数不清的妖魔尸体。\r\r    何况对方还如此年轻，可以说假以时日，必定成为镇守一地的偏将。\r\r    仅仅被对方的眸光扫过，张屠户背心就已经渗出些汗意。\r\r    李新翰的手掌朝腰间探去。\r\r    他静静注视着身前的沈仪，漠然神情逐渐显得有些拧巴，纠结中又带着几分嫉妒，嫉妒里又掺杂着些许不解。\r\r    很难想象一个人的五官可以同时展现如此多的情绪。\r\r    片刻后，李新翰收回目光，将一张银票和戳章信纸拍在沈仪手中：“凭此印信，青州各大钱庄皆可兑出现银。”\r\r    扔下这句话，他头也不回的出了门。\r\r    只留下柏云县几人和张屠户呆滞的站在原地。\r\r    衙门给镇魔司送银子，虽有找死的嫌疑，但勉强还能理解。\r\r    镇魔司给衙门差役递银子，还真是闻所未闻。\r\r    唯有知晓情况的几个校尉笑嘻嘻靠了过来，似乎很喜欢看李新翰吃瘪。\r\r    老刘拍拍沈仪肩膀：“别理他，就这狗脾气，没有恶意，回去收拾收拾东西，我等护送伱回青州。”\r\r    “护送？”沈仪盯着价值一千两整的银票，略感有些不对味。\r\r    乞丐咂咂嘴，倒也没提昨日挨揍的事情。\r\r    只是略有些落寞道：“即将拜入总兵麾下的人物，难不成还能让你自己走回去。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253389.html",
            "author": "陆月十九",
            "i": 47
        },
        "48": {
            "title": "第四十八章 乡愁",
            "chapterNumTile": "第49章",
            "consumeTitle": "第49章 乡愁",
            "content": "\n\n    这个名号被乞丐轻飘飘说出来。\r\r    陈济等人还没什么反应。\r\r    张屠户却是从刚才诧异中惊醒过来，然后用力拧了一把自己的大肚皮。\r\r    嘶！不是幻听！\r\r    可是凭什么？！\r\r    张屠户并非眼红朋友之人，他就是单纯的想不明白。\r\r    虽然对朝堂的事情不怎么感兴趣。\r\r    但青州总兵是和各大派掌门同辈分的人物，再加上镇魔司本就超然于江湖的地位，对方在青州完全可以做到说一不二。\r\r    可以说对普通习武之人而言，对方更像是茶余饭后时，说书人一拍响木，用以解闷的传闻故事。\r\r    怎么忽然就和身边人扯上了关系。\r\r    “别胡说！”\r\r    老刘蹙起眉尖，瞪了乞丐一眼。\r\r    八字没一撇的事情就开始乱传，真是要饭要久了，嘴上没个把门的。\r\r    他摇摇头，重新看向沈仪，苦笑道：“给总兵的传信中，确实提到了那么一句，但大人常年在外，都不知道什么时候才回来，即使回来了……反正你最好别抱太大期望。”\r\r    老刘是个实在人，不希望对方因为落差太大，到时候产生什么情绪，白白废了一個高手苗子。\r\r    他随意往旁边一瞥，张屠户便领会了意思，抠抠脑勺进了大堂，和陈济等人瞎侃起来。\r\r    “林大人身中妖法，已由专人护送离开了柏云县，去寻总兵大人，暂时不会回青州。”\r\r    老刘压低了声音：“入了镇魔司，以后都是过命兄弟……这群兄弟不怕替你抗刀，但也不愿见你一步登天，特别是初来乍到那种，人之常情，你多谅解。”\r\r    言简意赅。\r\r    于其说是敲打，不如说是提醒。\r\r    沈仪稍作沉吟，便听懂了对方的意思。\r\r    自己刻意在林白薇面前显露的“天赋”，确确实实起到了作用。\r\r    可凡事有得必有失。\r\r    别看身前这群人都噙着笑意，实际上……心里恐怕没有看起来那么高兴。\r\r    都是拿命换功绩的人物。\r\r    若是自己真摆出一副攀上高枝的姿态，背景够硬倒也无所谓，就怕没那么硬，那就属于自讨苦吃了。\r\r    “按照李新翰的意思，先送你回去，一切还是照常例去办，莫要透露什么风声，等两位大人回来再做安排。”\r\r    老刘说完，便闭口不言。\r\r    李头儿的确是狗脾气，但心肠不坏，若沈仪自有打算，或是觉得自己等人在打压他，那也言尽于此，随他去。\r\r    “我没什么意见。”\r\r    沈仪摇摇头。\r\r    加入镇魔司，一为了杀妖时有个靠山，二则是武学和宝药。\r\r    前者可以让自己在面对妖魔时，能拥有更多的信息渠道，而不是像现在这样，除了县城以内，对外面两眼一抹黑。\r\r    有足够的妖魔寿元支撑下。\r\r    再加上武学和宝药辅助，远比自己单打独斗提升要快。\r\r    相较于这些实惠，空有虚名却暂时只能招来麻烦的东西，沈仪并不是很看重。\r\r    就像对方所言，真有好处，那不也得等人回来才能拿到。\r\r    老刘悄然观察着他的表情变化。\r\r    见沈仪眸光清澈，口中说着没有意见，神情间也是真的不在乎。\r\r    这反应倒是让他暗自吃惊。\r\r    画饼不解饿的道理谁都明白，但这般天大的机遇落到身上，就算九成九是假的，又有几个人能做到完全无视。\r\r    当然，还有一种可能，那就是对方已经把饼吃到嘴里了。\r\r    “草，你不是真给林大人拿下了吧！”\r\r    想起昨日林白薇身上的宽大衣服，老刘咬牙切齿，坚持的信念忽然有些松动。\r\r    身后几人赶忙给他踹翻在地：“伱他妈不要脑袋了！”\r\r    敢造捉妖人的谣，若让那群天天混迹妖窟的苦行者听见，非得活剐了这小子。\r\r    “我们带着差事出来的，只是临时来柏云县一趟，比较赶，你快回家收拾收拾，正好可以和我们同去。”\r\r    乞丐把老刘的脸摁在地上，无奈冲着沈仪笑了笑。\r\r    ……\r\r    衙门外。\r\r    几个被挑中的青壮颇为兴奋的攥着拳头。\r\r    妖魔乱世，能有一些武艺傍身，无疑是提升地位最快的方式。\r\r    别看他们今日只是普通差役和军伍，若是能通过镇魔司的试训，等再回柏云县时，县太爷也得客客气气接待。\r\r    念及此处，他们又不禁看向前方的青年。\r\r    谁也不是瞎子聋子，虽听不太清楚那群校尉大人和对方说了些什么，但光看那个态度就知道。\r\r    沈捕头绝不是和自己等人一样去试训的。\r\r    可惜平日里没什么交情，现在再去攀关系略显有些生硬……至少有同乡这个身份在，进了镇魔司好歹也多几分薄面。\r\r    “沈老大，我还得回家再陪陪老母，顺便安慰安慰媳妇儿。”\r\r    反而是和沈仪关系较近的两人没那么多心思，牛大急着回家，抠了抠裤裆，说完就想跑。\r\r    陈济早觉得沈仪并非凡夫俗子，甚至认为就算那什么总兵真收了对方为徒，也没什么好奇怪的。\r\r    无论试训还是直接进去当差，只不过是时间问题罢了。\r\r    “沈大人……”他拱手。\r\r    “差不多得了。”沈仪整理好思绪，摆摆手。\r\r    终于可以脱去了这身差衣，也算是和前身做的那些混账事有个了断。\r\r    不在衙门当差，也没必要再叫什么大人。\r\r    只是看着牛大的背影略有所感。\r\r    离乡本是件愁绪万千的事。\r\r    沈仪也很努力的想要挤出一点愁绪，可是仔细想了想，既无亲眷可以道别，也没有家宅可以记住，住的那处偏屋还是衙门的。\r\r    仅有两个能说上话的朋友，一个和自己同行，另一个……\r\r    沈仪回头看了眼张屠户，只见对方嘿嘿笑着跟在后头，想起他之前说什么回青州看老相好。\r\r    得，另一个大概率也是同行。\r\r    自己总不能去找青麟老母道别。\r\r    “走，下馆子。”沈仪抖了抖手里的银票。\r\r    “同去同去，这段日子嘴里都淡出鸟了，再找三个吹箫唱曲儿的。”张屠户用力拍打着肚皮。\r\r    “……”\r\r    哪有带着银票下馆子的。\r\r    陈济从腰间掏出那枚银锭，叹口气：“两个就行，我不用。”\r\r    “没事儿，我用两个。”张屠户大气的拍了拍他的肩膀。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253390.html",
            "author": "陆月十九",
            "i": 48
        },
        "49": {
            "title": "第四十九章 前往青州",
            "chapterNumTile": "第50章",
            "consumeTitle": "第50章 前往青州",
            "content": "\n\n    曙光初露，白雾氤氲。\r\r    静谧县城外，十余辆马车依次排开。\r\r    乌木车身上雕绘着的并非吉祥图案，反而是活灵活现的凶兽，让人看着便心里发怵。\r\r    牵车的马匹体态健硕，四肢修长有力，浑身黝黑，比寻常健马还要高出半头。\r\r    头颅上覆着一层暗红绒毛，抬头露出一双竖瞳，朝着旁边打了个响鼻。\r\r    吓得牛大赶忙抱着包袱站到后面：“哪有马的眼睛长成这样，跟豹子似的。”\r\r    乞丐走过来，轻轻拍着马儿的脖子，笑道：“这是半妖，跑得又快又稳，大晚上也能走，顶多两天时间就能带咱们回青州。”\r\r    所谓半妖，就是被妖魔染脏了血脉的牲畜。\r\r    一旦开智便是真正的妖物。\r\r    但在专门的驯养下，一代代培育下来，妖性减弱，几乎没有了开智的可能。\r\r    安抚好妖马，乞丐回到李新翰身旁，轻声道：“目前来说，他所学颇杂，既修习了类似金刚门的淬体武学，对刀法也略有造诣，据差役所言，出刀时甚至有明显的妖煞之气。”\r\r    “我昨日观察下来，他行走间步伐轻盈灵动，又隐隐能看出灵蛇八步的底子。”\r\r    “嗯……太杂太乱，不像是有正经师承。”\r\r    淬体武学，妖煞刀法，镇魔司轻功，光是能看出来的，就已经涉及到了三种完全不同的路数。\r\r    乞丐说着，略有些无奈：“就这种野路子，一招给我撂地上了。”\r\r    习武之人最忌讳所学杂乱无章。\r\r    毕竟寿数有限。\r\r    东一榔头西一棒子，什么都会一点，看似在交手时能占便宜，实际上任何一种都会浪费掉大量的时间。\r\r    “他的天资应该不弱于你，年纪也与你相仿，估计就是这个原因，才在境界上被你甩开一筹。”\r\r    闻言，李新翰面不改色：“这是好事。”\r\r    所学颇杂，证明对方没有门路，背景干净。\r\r    “还有，不是年纪相仿。”\r\r    李新翰眸光远眺，看着远处走来的身影，淡淡道：“我比他年轻一岁零六个月，更在两年以前，便已是玉液境了。如果前日登门的并非你而是我，他同样在我手中走不过一招。”\r\r    见他显然心里有情绪，却还要故作无所谓的模样。\r\r    乞丐无语，小声吐槽道：“开门的要是林大人，你也撑不过一招……不就是個八字没一撇的事么，至于眼红成这样。”\r\r    李新翰嘴角抽搐两下，冷哼一声，挥袖转身上马。\r\r    “……”\r\r    老刘舒展着身躯，打了个哈欠，懒得掺和两人的争辩。\r\r    都是青州家世清白的子弟，又同一批被选入镇魔司，李头儿天赋好，走得快些，但也没有在弟兄面前端架子的习惯，互相戳心窝子是常有的事，没人会放在心上。\r\r    他揉揉脖颈，迈步朝远处那几人走去：“来了？家眷仆从坐后面这几辆。”\r\r    陈济点点头，将有些局促的陈瑾瑜扶上了坐满女眷的马车。\r\r    “嗯……”\r\r    老刘转过身来，愕然看着体型硕大的张屠户：“算了，你还是自己坐一辆吧。”\r\r    他引着沈仪和陈济上了第一辆马车。\r\r    随着李新翰轻扯缰绳，策马于最前方，其余妖马竟是无需马夫，自觉就踏步跟在了后头。\r\r    “到青州以后好好练，伱算个好苗子，往后未必没机会往袖口上添一道云纹。”\r\r    坐在平稳车厢内，老刘先是鼓励的看了陈济一眼。\r\r    “属下明白。”\r\r    陈济拱手回应，心里清楚对方只是在给沈大人面子罢了。\r\r    “我跟你就不客气了。”\r\r    老刘看向沈仪，搓搓手：“怎么样，有没有兴趣跟着我们干，李头儿手底下可有好几个漂亮小姑娘，你还没成家吧？”\r\r    沈仪掀起帘子看向外面。\r\r    只见骑马的仅有李新翰和乞丐两人。\r\r    “其他人呢？”\r\r    闻言，老刘叹口气：“留在柏云县，要等着那批内营巡查的过来接手。”\r\r    “内营？”沈仪略有些好奇。\r\r    老刘似乎很不情愿把此事讲清楚，直到车外传来一道李新翰的哼声，他才无奈道：“镇魔司青州府衙分三营，除开他们这群新人呆的地方，还有内外二营的区别。”\r\r    “这内营嘛，除了按时巡查各县以外，平日里就是呆在青州城里，巡巡街，喝喝酒……深谙镇守之道，轻易不会出城，无聊的要死。”\r\r    “咱们外营可威风多了，无论是总兵还是林大人，年轻时都是从外营走出去的，不仅要自由的多，还经常与山水为伴，品人间美景，不知有多逍遥。”\r\r    陈济听得茫然，轻声问道：“额，若是经常在城外晃悠，会不会碰上很多妖魔？”\r\r    “你……”\r\r    老刘瞪着这小子，张张嘴，有些编不下去了：“沈兄弟想进内营也不是难事，让李头儿去打个招呼就行，他家是青州大户，最不缺银子，这点薄面还是有的……我们队里的姑娘真的很漂亮，你再想想。”\r\r    沈仪放下帘子，总感觉对方像个老鸨似的。\r\r    一辈子能呆在某个安全的地方，不惧妖魔侵袭，还能有个铁饭碗端着。\r\r    这种好事换作任何人都无法拒绝。\r\r    除了自己。\r\r    一旦没有妖魔寿元支撑，沈仪所谓的“天赋”将会瞬间露馅。\r\r    这副身躯的真实水平，就是毕生刻苦修行，勉强算个使刀的好手。\r\r    别说和这群镇魔司校尉比了，即使和陈济比也是远远不如的。\r\r    “外营挺好的，全听校尉大人安排。”\r\r    沈仪收回目光，看上去就像是真信了老刘的那堆鬼话。\r\r    闻言，车外策马而行的李新翰虽仍旧神情平淡，紧攥缰绳的手掌却是略微松了松。\r\r    “就说你有眼光！”\r\r    老刘乐呵呵拍着手，竖起大拇指：“一眼就看出我们未来可期。”\r\r    镇魔司内对功绩看得极重，互相之间竞争激烈。\r\r    李头儿想要晋升，就必须组建一套属于自己的班底。\r\r    相较于其他由偏将带领的队伍，他年轻资历浅，在挑人时自然处于劣势。\r\r    像沈仪这样有本事的，放在其他偏将眼里或许不算什么，但在他们这儿，已经算是捡到宝了。\r\r    “……”\r\r    陈济呆在角落，略有些感慨。\r\r    同是柏云县出来的，自己等人还为了前程惴惴不安，沈大人却已经是需要这些镇魔校尉出手争抢的存在。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253391.html",
            "author": "陆月十九",
            "i": 49
        },
        "50": {
            "title": "第五十章 小院",
            "chapterNumTile": "第51章",
            "consumeTitle": "第51章 小院",
            "content": "\n\n    在如此世道，远离城镇者都是尽量避免太过惹人注目。\r\r    唯有镇魔司的车辇，有底气拉着空车厢在路上奔走。\r\r    随着时间流逝，不少行商也成群结队的跟在后面，还会主动让护卫策马追来，送上干粮肉食。\r\r    “这名声，比咱们这群差役好多了。”\r\r    陈济抱着一大堆吃食，略显稚嫩的脸上涌现兴奋。\r\r    持续近两日不眠不休的奔波。\r\r    马车缓缓停在高耸巍峨的城墙下，拱形城门之上，青州二字铁画银钩，尽显磅礴大气。\r\r    李新翰将腰牌甩给城卫，然后下马牵着缰绳前行。\r\r    见状，老刘憋笑道：“上次的几鞭子是长记性了。”\r\r    见两人疑惑，他解释道：“镇魔司规矩，无要紧之事，于城内策马奔行者，挨三鞭，罚两月俸。”\r\r    此刻已是黄昏时分，换做柏云县，街上最多只剩寥寥几人。\r\r    然而眼前这青砖铺就的，足够容纳八辆马车并行的大道上，竟是人满为患，喧闹嘈杂不止。\r\r    沈仪走下马车，颇有一种梦回前世的错觉。\r\r    除了没有那么多高楼大厦以外，甚至更为繁华。\r\r    众人缓缓跟在李新翰后面。\r\r    直至在城中一处颇为怪异的地方停下。\r\r    两丈高的宽墙连绵不绝，一直延伸至视线尽头，好似在这城中又围出来一个小城。\r\r    “州牧亲自批下的两千八百亩地，设做镇魔司衙门。”\r\r    “你们跟我来。”\r\r    乞丐带走了家眷和六个新人。\r\r    李新翰则是从偏门而入。\r\r    “里面规矩很多，但跟咱们外营的都没什么关系，你只需记得在哪里吃饭，哪里睡觉，哪里领俸禄即可。”\r\r    老刘一边给沈仪带路，一边介绍其内各处设施。\r\r    先是去了内务府登名入册。\r\r    李新翰亲自出面，片刻后便是捧出了一套制衣以及一个药瓶，最上方放着块墨黑腰牌。\r\r    将东西交到沈仪手中：“我瞧你腰间佩刀不凡，便没有领刀，若是有其他需要，你自行来此处询问即可，有不懂的事情直接找修杰。”\r\r    刘修杰咂咂嘴：“他住哪？”\r\r    李新翰犹豫了一下，回身道：“按林大人的意思办。”\r\r    闻言，刘修杰面色微变：“何必给人找麻烦。”\r\r    沈仪沉默看着两人，有些听不太明白。\r\r    随后刘修杰叹口气，竟是带着他朝更深处走去。\r\r    “按照常例，外营校尉都住在西院……”\r\r    大约一炷香功夫后，刘修杰在一处寂静院落前止步，苦笑介绍道：“你自己小心点。”\r\r    “这是什么地方？”\r\r    沈仪蹙眉看去。\r\r    “总兵平日住的院子，还有他的五個徒弟，其中两个镇魔将军，一个偏将，一个捉妖人，还有个刚入门五个月的……也是三纹校尉。”\r\r    “嘶，你可能对镇魔司不太清楚，猜猜为什么这里没有护卫把守？”\r\r    刘修杰深吸一口气，揉揉太阳穴，重新道：“我换句话说，里面除开总兵以外，其余几间屋子分别属于两个凝丹境，两个玉液圆满，还有个玉液中期。”\r\r    “而伱，除了一封信以外，再无别的倚仗，如今也要住进去。”\r\r    “我不太清楚这是不是好事，俗言有云，树大招风。”\r\r    刘修杰眉头禁皱，不太理解林大人到底在想什么。\r\r    相比起对方，他更了解其他普通校尉的心思。\r\r    “罢了，跟我来。”\r\r    刘修杰埋头朝里面闯去，仿佛这是什么龙潭虎穴一般。\r\r    听闻对方的话语，结合张屠户曾经谈起的传闻。\r\r    沈仪原本对林白薇身份的猜测，此刻也是彻底坐实。\r\r    他只是想不明白，对方到底要做什么。\r\r    踏入院中，只见槐树一颗，古井一口。\r\r    赤膊健壮的青年坐在石墩上，浑身犹如精钢浇筑，肌肉线条清晰分明。\r\r    他仔细剥着手中的豆子，在他对面，一个头发花白的婆婆用指尖掐着菜苗。\r\r    看上去甚是安静祥和。\r\r    “外营刘修杰，见过方大人。”\r\r    老刘挤出笑容，扯过旁边的沈仪：“方大人，这位便是……”\r\r    “我知道，收到师姐的来信了。”\r\r    方恒继续剥着豆子，并未抬眸，反倒是那婆婆好奇的朝沈仪看来。\r\r    “那就好，那就好。”\r\r    刘修杰陪笑着，全然没有面对李新翰时的轻松，朝旁边使了个眼色：“还不见过你的方恒师兄。”\r\r    闻言，方恒淡淡道：“师兄就不必了，直呼其名即可。”\r\r    此话一出，刘修杰略显尴尬，心里却是叹了口气。\r\r    果然，单凭一封信，哪里接得住如此大的机缘。\r\r    “你这小子，说话的时候能不能看着人。”婆婆一巴掌拍在青年脑袋上。\r\r    方恒像是习惯了，抬起头，指了指最小的偏院：“先住过去，师姐欠你的，我来还。”\r\r    这次轮到刘修杰听不明白了。\r\r    沈仪默默松了口气，原来如此。\r\r    要说心里完全没有期待，那是不可能的。\r\r    但这么大的馅饼凭空掉下来，让他接他还真不敢。\r\r    如今终于搞明白缘由，倒是踏实了许多。\r\r    林白薇当时答应了自己两本玉液境武学，四合真罡算一门，本以为等麻烦解决后，对方未必会再记得此事，或者随便再挑出一式镇魔司武学完成交易即可。\r\r    没成想对方居然还挺上心。\r\r    既然面前之人同样是总兵弟子，还搞得那么郑重，那传下的武学应该不会弱于四合真罡。\r\r    “额。”\r\r    刘修杰眼看没自己什么事了，干脆拱手告退，顺便留给沈仪一个同情的眼神。\r\r    虽说自己先前提醒过了，但被方恒如此直白的拒绝，想必心里落差不小。\r\r    “……”\r\r    沈仪白了对方一眼，转身走进那间小屋。\r\r    崭新的制衣是绸缎面料，摸上去颇为顺滑，就连普通校尉的腰带都嵌着宝玉，也不怪张屠户眼红镇魔司的豪奢。\r\r    他简单试穿了一下，还算合身。\r\r    可惜也没面镜子。\r\r    整理好衣袖，沈仪伸手拿起那小巧的药瓶。\r\r    刘修杰走时也没说个明白。\r\r    这就是所谓的宝药？\r\r    将腰牌挂在身上，沈仪拿起乌刀，正准备出门。\r\r    却听见外面传来那婆婆的声音：“小伙子，快出来吃饭。”\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253392.html",
            "author": "陆月十九",
            "i": 50
        },
        "51": {
            "title": "第五十一章 所谓天才",
            "chapterNumTile": "第52章",
            "consumeTitle": "第52章 所谓天才",
            "content": "\n\n    一袭墨黑云纹衫，以白玉腰带相束，更衬得身形挺拔。\r\r    沈仪缓缓走出房门。\r\r    那婆婆笑眯眯道：“哟，比恒儿俊秀多了，快过来坐。”\r\r    方恒将桌子搬到院中，端过来几碟清淡小菜，最后才将目光落至沈仪袖口上那道云纹上。\r\r    没有多言，拿起勺子默默舀了三碗稠粥。\r\r    他扶着婆婆坐下：“这里只有我和祖母，都是粗茶淡饭，不介意的话就随意对付两口。”\r\r    “多谢款待。”\r\r    沈仪吃了两天的干粮，也没有故作矜持，径直坐到桌边，一口小菜一口粥的吞咽起来。\r\r    见他吃的香甜，婆婆笑意更甚：“你从柏云县来的？白薇信里说了，你是个好孩子。成家了没有？要不婆婆给你介绍一个？”\r\r    闻言，沈仪被粥呛到一下：“……”\r\r    方恒似乎是习以为常，一言不发的埋头进食。\r\r    直到大碗见底，他放下筷子：“师父至少还有两个月才能回来，在这之前，你就住在此处。”\r\r    说着，方恒回屋取出一本两指厚的书册，放在了桌上。\r\r    “师父年轻时成名青州，靠的是五门绝技。”\r\r    “学会其中之一，便能横压同境妖魔，分别传于我等，这不是镇魔司的武学，我再传你也不算坏规矩。”\r\r    “但你并非我师门中人，故此只能学，不能外传。”\r\r    沈仪和张屠户聊了这么多时日，也不再是先前那個一无所知的小白。\r\r    无论是镇魔司还是江湖门派，未经允许，私自泄露武学，不仅传授者要遭重罚，修习者同样好不到那里去，轻则断去手脚，或摧其经脉，字面意义上的收回武学，重则小命难保。\r\r    怪不得当初都惨成那样了，林白薇仍旧在那里瞎编武学，企图蒙混过关。\r\r    最后誊写的四合真罡，还真是对方唯一能教出手的东西。\r\r    “我得授之法，名为截脉擒龙，乃是玉液境中的至深武学，属拳掌功夫。”\r\r    “我会休沐一月，每日只打三遍，早中晚各一次，伱有不懂的地方便来问我。”\r\r    方恒慢悠悠起身，淡淡道：“在学会之前，你不能离开院子，也不许去和李新翰那批纨绔瞎混，袖口上的云纹，不是靠着攀关系来的。”\r\r    闻言，沈仪略微抬眸，神情间看不出喜怒。\r\r    他曾觉得林白薇心思多，不好相处。\r\r    没成想来了一趟青州，无论李新翰，还是眼前的方恒，不说盛气凌人，但话音里蕴着的那丝不容拒绝的傲气，简直像是一个模子里刻出来的。\r\r    藏在平静面容下那副颐指气使的姿态，确实让人有些不习惯。\r\r    “……”\r\r    婆婆越听脸色越拧巴，忽然从地上捡起一根树枝，朝方恒小腿上轻轻抽去：“你还学会吓唬人了，人家吃个饭都不消停，就不能等人吃完了再说，白薇都赞不绝口的孩子，能是你说得那种人？”\r\r    方恒垂眸，静静站着硬挨了几下：“算我说错了。”\r\r    待到婆婆气消。\r\r    他走向一颗碗口粗的小树，浑身肌肉微微震颤，随即拳掌如箭，看似随意的击打在树身。\r\r    沈仪随手就能折断的树身，在方恒连续的击打下，竟是连丝毫颤动的迹象都没有。\r\r    “万物皆有脉络，寻其脉，截之。”\r\r    方恒缓缓收了掌，扭头看去：“对了，你可领了一瓶开脉丹？”\r\r    沈仪取出那药瓶：“这个？”\r\r    “除了泡药澡出来的，每个镇魔司校尉进来便能领三枚。”\r\r    “干嚼吞服，炼化药力，可舒脉拓窍，每隔三月吞服一枚，全部炼化以后，可将体内十二大窍拓宽九成，往后无论是淬气亦或储气皆可提升近一倍。”\r\r    方恒简单解释了一下。\r\r    沈仪低头看向手中的药瓶，待彻底理解对方的意思后，仍旧觉得有些惊异。\r\r    淬炼气息的效率翻倍，对于初境武夫而言，一日苦修可抵先前两日，相当于资质脱胎换骨。\r\r    另一个效用则更加玄妙。\r\r    大窍储蓄的气息是固定的，这是沈仪消耗了极多妖魔寿元才得出的结论，即便以百年为单位的蹉跎下，也只能将气息缓慢凝结为玉液。\r\r    若是拓宽九成，交起手来，岂不相当于比别人多了近一倍的体力。\r\r    而这样的宝药，居然人人有份。\r\r    “这丹药很常见么？”\r\r    闻言，方恒收回目光：“曾是青州大派松鹤门的独家宝药，唤作易经转穴丸，仅供给少数内门弟子，后松鹤门勾结妖魔，被镇魔司扫平，这才将丹方带了回来，其余门派也有类似效用的，但药效至多者也只有五成。”\r\r    他接着道：“镇魔司俸禄不高，待遇却还不错……不过，前提是你能活下来。”\r\r    说罢，方恒转身回屋。\r\r    显露出那颗纹丝不动的小树。\r\r    沈仪沉默注视过去，树还是那颗树，但无论是碧绿的叶子，还是挺拔的树身，此刻皆是失去生机，显露出一抹“死寂”，看上去极其诡异。\r\r    虽不太明白其中玄妙，但能和四合真罡齐名的武学，再差也差不到哪里去。\r\r    他伸出手，看似心不在焉的翻阅起桌上的书册。\r\r    片刻后，面板上多出一行文字。\r\r    【玉液.截脉擒龙（未入门）】\r\r    “你这孩子，哪有这样翻书的，吃饱了吗，合不合胃口？吃饱了快拿回去屋去慢慢看。”\r\r    婆婆推他起来，催促其进屋。\r\r    “无妨，有的是时间。”\r\r    沈仪略有些无奈的看向这小老太太，眸子里多出几分温和。\r\r    他收起书册，弯腰帮忙收拾桌子。\r\r    虽然使唤起陈济和林白薇挺顺手的，但让个无亲无故的老年人替自己干活，他的脸皮还缺了几分火候。\r\r    况且，最近见多了所谓的天才，前世最怕七大姑八大姨聒噪不休的沈仪，此刻居然发觉……自己还是更习惯和后者相处。\r\r    哪怕被问对象或者工资，也比被随便扣个帽子要舒服。\r\r    “……”\r\r    方恒立于屋内，看着祖母乐呵呵的模样，再看向沈仪，神情变得漠然。\r\r    先是趁林师姐落难时，狮子大开口要走两本玉液境武学，还是四合真罡与截脉擒龙这般珍惜之物。\r\r    即使以几位师兄师姐的天赋，也不过选修其中一门。\r\r    对方处境修为，就敢觊觎两式。\r\r    刚刚进镇魔司，便与李新翰手下那群富家子弟一副颇为熟悉的模样，才来第一天就混上了云纹衫。\r\r    就连毫无背景，只是需要自己照顾才到这里住下的祖母，对方也要献上殷勤，恐怕还自作聪明，在心里揣测这是哪位隐士高人。\r\r    又贪又蠢，真是让人心生厌烦。\r\r    想借此机会留在此地，从此一跃腾飞，乃是人之常情。\r\r    但连掩饰都懒得掩饰一下。\r\r    这不叫趋炎附势，贪得无厌，那叫什么？\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253393.html",
            "author": "陆月十九",
            "i": 51
        },
        "52": {
            "title": "第五十二章 截脉擒龙",
            "chapterNumTile": "第53章",
            "consumeTitle": "第53章 截脉擒龙",
            "content": "\n\n    收拾完桌子，沈仪眼看这小老太太又想提起介绍姑娘的事情。\r\r    他果断找个借口，转身回了房间。\r\r    俗语有云，成家立业，但现在连脚步都未站稳，又做的是生死难料的差事，哪有那个闲心思。\r\r    将门关上，在床边坐定。\r\r    沈仪将三枚开脉丹放进嘴里，舌尖顿时有浓郁苦涩化开，像是咬了一口黄连。\r\r    所幸有过生吞过腥臭兽元的经历，这倒也不算什么。\r\r    沈仪目光平静，随即唤出面板。\r\r    【玉液.截脉擒龙（未入门）】\r\r    【剩余妖魔寿元：三百年】\r\r    这些寿元原本是留着以备不时之需。\r\r    若是全部耗尽，再碰上强悍妖魔，以自己现在的底蕴，仅使出一次天罡血煞就会导致虚脱。\r\r    况且入了镇魔司，突破玉液境的内功也算是有了着落，等自己稍微熟悉熟悉环境，获取起来应该不难，想必这也是个吞寿元的大户。\r\r    在这样的前提下，手握足足三百年的妖魔寿元，此刻竟是显得有些窘迫。\r\r    沈仪摇摇头，摈弃杂念，将妖魔寿元分批次朝截脉擒龙中灌注而去。\r\r    无论如何，能多提升一点，遇到危险时便能多一份活命的把握，先活下来再谈其他。\r\r    ……\r\r    【第一年，你熟读书册上的内容，顺便炼化体内的药力，从未尝过宝药的你，显得极其吝啬，哪怕一丝药力也不肯浪费】\r\r    【第三年，你服下第二枚丹药，经脉窍穴再次得以拓宽，你对书册上的内容早已烂熟于心，无数关于脉络的信息朝你脑海里翻涌，你的眼睛里透露着未被知识侵扰过的清澈】\r\r    【第九年，最后一枚丹药的效力也被伱吸收的干干净净，你的大窍拓宽了十成，你略有欣慰，虽然还是不太明白什么叫脉络，但仍旧努力的观察着万物】\r\r    ……\r\r    怪不得总兵只传给每個徒弟一式绝技。\r\r    如果说四合真罡是对气息的运用，截脉擒龙则是肉身极致的技巧，完全是互不相干的两个领域。\r\r    每一个都需要耗尽大量岁月去浸淫其中，能做好其中一样，就已经很艰难了。\r\r    掌握一式，可横压同境，那是因为能学会的人，本身就不凡。\r\r    若是天资平平之辈，恐怕毕生都难得其中真妙。\r\r    “我全都要。”\r\r    沈仪取出数十年妖魔寿元，再次砸了进去。\r\r    ……\r\r    【第二十六年，你伸出手掌，轻轻摩梭着粗糙的树皮，指尖于树干上跳跃，你附耳过去，好似听见了树的“心跳”】\r\r    【第四十八年，你抱起一块巨石，它仿佛一块石卵，其内孕育着生机，你脸上多出癫狂的笑！噫！你悟了！】\r\r    【第六十九年，你垂头丧气瘫坐于地，你悟了个卵，你只是疯了。你撑起身子，发泄似的朝那块被风雨侵蚀的巨石上击打而去，片刻后，你怔征出神呓语，这石头好像死了嘿】\r\r    【截脉擒龙入门】\r\r    【第七十一年，拳掌精通发挥效用，你出掌的动作愈发熟稔，截脉擒龙小成】\r\r    【第七十三年，在终于看明白什么叫做万物之脉后，剩下的只不过是对出手时机的把握，截脉擒龙大成】\r\r    【第七十五年，截脉擒龙圆满】\r\r    ……\r\r    一朝得悟。\r\r    随即而来的突飞猛进，让沈仪忽然想起自己还是个拳掌功夫的天才，当初在排云长拳上耗费的岁月，好像也不是完全没用。\r\r    五年时间，将一套玉液境拳掌从入门练到圆满。\r\r    这就是天资极佳的体验。\r\r    果然，只要不涉及到悟性这种莫名其妙的东西，自己其实还是挺有实力的。\r\r    关掉面板。\r\r    沈仪闭眼体会起收获。\r\r    感觉最明显的，莫过于体内大窍中充盈程度远超刚才的汹涌气息。\r\r    对其他人而言，这样的提升或许只是相当于体力翻倍。\r\r    但对沈仪来说，他终于可以施展出更加强悍的天罡血煞，而不是由于底蕴不足导致的“小功率”版本。\r\r    而且淬气速度翻倍，仍旧只需五年妖魔寿元就能补满亏空。\r\r    “所谓截脉擒龙，实际上就是一种施加禁制的手段。”\r\r    沈仪摊开白皙且骨节分明的手掌。\r\r    不伤其表皮，手掌如锋，断其脉络。\r\r    封脉窍，绝生机。\r\r    犹记得林白薇当时便中了类似的妖法，而她是玉液圆满境界，能让其如此凄惨的妖魔，大概率是凝丹境。\r\r    以玉液境武学，便能触及到更高层次的手段。\r\r    这七十五年花的不亏。\r\r    ……\r\r    接下来的日子，也算是舒适。\r\r    在柏云县，要时刻警惕被妖魔摘去脑袋。\r\r    但在这寂静的院落里，却能享受到片刻的安宁。\r\r    毕竟围墙外面，是占地两千八百亩地的镇魔司衙门，人人皆着云纹黑衫，无数的气息汇聚起来，仿若利刃直冲云霄。\r\r    这是整个青州最安全的地方。\r\r    让沈仪都忍不住松懈了几天，给紧绷许久的神经放放假。\r\r    武学已经拿到手，和林白薇的约定算是结束了。\r\r    但老太太腌制咸菜的手艺很有说法，配上米粥，虽不饱腹，却也极为开胃。\r\r    对方不嫌弃，沈仪也愿意多住几天。\r\r    当然，如果那位方大人在给自己演示截脉擒龙的时候，脸上不要总是隐隐藏着一抹鄙夷就更好了。\r\r    沈仪不太清楚自己哪里得罪了对方。\r\r    也没那闲工夫去多想。\r\r    溜须拍马的功夫他并不擅长，也不感兴趣，否则前世不至于混成那个样子。\r\r    “说说感悟。”\r\r    方恒收了拳，双眼漠然的看向远处。\r\r    沈仪垂手立于侧后，想了想：“很不错。”\r\r    对方的截脉擒龙应是刚踏入小成不久，拳掌之间已有几分火候，念及方恒的年纪，再对比自己推演时足足用了七十年才悟到其中奥妙。\r\r    虽还是有些粗糙，但真的已经很不错了，至少沈仪自认是远不如对方。\r\r    “嗬。”\r\r    听着对方毫无领会，偏要用这般敷衍话语来掩饰，方恒唇角掀起一抹微不可察的嘲弄。\r\r    他并未多言，只是穿好衣服，又转身朝屋内走去。\r\r    忽然，院外传来一阵嘈杂脚步。\r\r    “沈兄弟，快出来。”\r\r    刘修杰在院外探进个脑袋，悄悄道：“快收拾收拾，该办事了。”\r\r    “好，等我一下。”\r\r    闻言，沈仪揉了揉手腕，也修养的差不多了，总不能真把心底那点锐气给尽数磨掉。\r\r    此地再安逸，也跟自己没关系，并不能护自己一辈子。\r\r    他迈步回房去拿刀。\r\r    这时，健壮身影缓缓回头。\r\r    方恒冷漠审视着他，挑了挑眉尖，平静嗓音里蕴着几分寒意：“谁允许你答应的？”\r\r    “……”\r\r    此言一出，沈仪身形略微滞住。\r\r    回眸对视而去。\r\r    片刻后，沈仪俊秀的脸上，唇角微微掀起。\r\r    双眸中涌现出淡淡危险的气息。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253394.html",
            "author": "陆月十九",
            "i": 52
        },
        "53": {
            "title": "第五十三章 谁说天资好的才算天才",
            "chapterNumTile": "第54章",
            "consumeTitle": "第54章 谁说天资好的才算天才",
            "content": "\n\n    院门处，刘修杰呆愣瞬间，随即挤出极为勉强的笑容：“方大人，你这是……我们……他……”\r\r    他指了指沈仪，话音结结巴巴。\r\r    像极了儿时去玩伴家里找人，被对方长辈逮了个正着的模样。\r\r    似乎见不惯他在这儿丢人现眼，一只手将刘修杰扯了回去。\r\r    靠着外墙的李新翰面无表情的站直身子，迈步走至院门前。\r\r    两人同为三纹镇魔校尉，本应比较熟络。\r\r    但他却紧皱眉尖，犹豫片刻，略带不情愿的拱手，话音间颇为疏离：“我奉令查探妖魔，即刻出发，沈仪早已与我约好同行，还望兄长行个方便。”\r\r    刘修杰沉默退后，和另外三人站在一起。\r\r    除乞丐外，还有个身形瘦小如孩童的男人，以及扎了马尾的丰满女人。\r\r    算上李头儿，总共五個人就是他们剩下的全部班底，其余之人全部留在了柏云县，一时半会儿根本回不来。\r\r    正因如此，李新翰即便再不愿意与方恒碰面，此时也得按捺住性子站出来。\r\r    “……”\r\r    方恒没有转身，甚至没有去看院门处的几人。\r\r    仅是简单吐出一个字来，干脆利落。\r\r    “滚。”\r\r    此话一出，李新翰刚才垂下的双掌不自觉紧攥，呼吸急促几分。\r\r    他出身武学世家，自幼天资聪慧，哪里受过这般蔑视。\r\r    身上的气息逐渐躁动起来。\r\r    李新翰深吸一口气，再次按捺住心绪：“我只想带人走，不想惹麻烦。”\r\r    “不想个屁不想，总兵要是怪责下来，回家里请老爹去赔罪。”扎马尾的女人打了个哈欠，一巴掌拍在他后脑上，干脆道：“动手抢人。”\r\r    话音间，老刘的指间已经多出数枚淬毒暗器，乞丐身躯绷紧，矮小男人佝偻着身躯，将目光放在了沈仪身上。\r\r    “自然，你有什么需要都可以找家里要，譬如刚刚跨入玉液境，就能从家里请来一位玉液中期的……下属，助你晋升偏将，而我只是泡药澡出来的凡夫俗子。”\r\r    方恒慢悠悠转身，神情间多出一缕嘲弄。\r\r    随即这抹嘲弄化作冷酷：“不过你可以试试踏过这院门，试试你的家底在我的天赋面前有多不堪。”\r\r    “啧，我好怕。”\r\r    李慕瑾轻拍丰满心口，妩媚脸庞上神情慵懒，身子恰好跨过院门一步，腰间短剑不知何时已经被握于掌间：“喂，那小子，你要去哪，快过来。”\r\r    在她的提醒下，众人齐齐看去。\r\r    才发现自己等人和方恒对峙的时候，沈仪不知何时已经走到了房门前，不急不缓的进屋取了佩刀。\r\r    在方恒漠然的注视下，他将墨黑刀鞘挂在腰间，越过方恒，走到了众人身侧：“收拾好了，走吧。”\r\r    李新翰怔了一下，原来……这么简单吗？\r\r    难道是自己把事情想复杂了，其实不必通报谁，对方刚来镇魔司，又没有任务在身，当然来去自由。\r\r    李慕瑾：“……”\r\r    坏了。\r\r    单纯的交手，和把对面彻底激怒，这可是两个完全不同的概念。\r\r    她扭头看向不远处。\r\r    方恒神情毫无波澜，唯有浑身肌肉缓慢的蠕动。\r\r    下一刻，他身形消失在原地。\r\r    即便是同为玉液境中期的女人，都是恍惚了一瞬。\r\r    再出现时，方恒已经来到众人身前不足一尺的距离，他伸手仿佛捉鸡一般朝沈仪的后脖颈探去，没有使用任何武学，单纯是实力上的碾压。\r\r    随意却不容抗拒！\r\r    李新翰瞳孔收缩，他知道自己和对方的实力有差距，但没想过差距会大到超出自己的想象。\r\r    “我说过，没有学会之前，伱不可踏出去半步。”\r\r    “你耳聋了吗？”\r\r    方恒的手掌强行按来。\r\r    沈仪略微侧身，垂于身侧的右手瞬间抬起，指尖以玄妙诡异绕过了对方的手掌，轻描淡写的戳在方恒的胳膊上。\r\r    谈不上什么凶猛气势。\r\r    甚至看上去都不像在交手。\r\r    “……”\r\r    在沈仪抬手的刹那，观察到那种莫名其妙的熟悉感，方恒的眼神便闪烁起来，只是还有些犹豫的不愿相信。\r\r    而在对方指尖触碰自己的时候，眼中那抹动摇化作了懊恼的震怒。\r\r    他已然明白自己要为刚才的随意付出多大代价。\r\r    “嗬！”\r\r    方恒暴喝一声，强行抽回力气，脚掌狠狠踏于地面，整具强健壮硕的身躯宛如箭矢般倒射回去。\r\r    远离沈仪十余丈，他迅速稳住身形，平缓着呼吸。\r\r    众人皆是有些摸不着头脑。\r\r    这是在干嘛。\r\r    冲过来，又跳回去……\r\r    “……”\r\r    方恒垂眸而立，整个人纹丝不动，许久没有言语。\r\r    唯有李慕瑾察觉到了一丝不对。\r\r    她好奇的朝对方看去，姓方的在藏什么？\r\r    尽管方恒已经竭力掩饰，但那条刻意藏在身后，略微发颤的右臂，还是吸引了李慕瑾的目光。\r\r    虽毫无伤痕，却飘忽的垂着，像是没骨头似的。\r\r    “还有什么问题？”\r\r    沈仪重新按着刀鞘，如果对方想要继续问，自己还可以接着答。\r\r    闻言，方恒低垂的脸庞上涌现一丝气血躁动导致的红晕。\r\r    他紧紧咬牙，咬到连腮帮都鼓起，直到舌尖多了些许腥甜。\r\r    方恒并不惧战，即便现在整条右手都被封禁，他照样还有六成实力傍身。\r\r    但没有意义……\r\r    他最引以为傲的天赋，已经被对方平静踩在地上碾碎。\r\r    仅仅七八天时间，便能做到瞬间寻找脉络，这可不是普通的入门那么简单，若非掌力稍弱，自己的右臂或许就不是被暂时封禁，而是永远化作一条死肉。\r\r    在这种骇人惊闻的事情面前，方恒发现自己除了站着装死以外，好像没有别的事情可做，就连抬头都会感到羞愧。\r\r    “你何时回来？”他嗓音沙哑。\r\r    “我什么时候说过要回来。”沈仪疑惑看去。\r\r    “你！”方恒倏然抬眸，震怒之余还有一丝慌乱。\r\r    这座小院乃是整个镇魔司的圣地，怎么可能有人不愿留在此处。\r\r    若是……\r\r    若要是真不留，自己该如何向师姐交代！如此悟性恐怖之辈，绝不能从自己手中放走！\r\r    “这是林师姐的意思，你别太过分！”\r\r    看着方恒怒气冲冲的模样，众人皆是有些傻眼。\r\r    这浑身傲气的莽夫，何时不动手，改成斗嘴了？\r\r    唯有李新翰若有所思的点点头。\r\r    依稀记得自己年幼时，遇到处理不了的事情，也是习惯性的搬出姐姐。\r\r    可是……对方处理不了什么？\r\r    总不会是沈仪？\r\r    他扭头朝身旁的青年看去。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253395.html",
            "author": "陆月十九",
            "i": 53
        },
        "54": {
            "title": "第五十四章 风雷熔日宝典",
            "chapterNumTile": "第55章",
            "consumeTitle": "第55章 风雷熔日宝典",
            "content": "\n\n    “……”\r\r    沈仪平静看去，伸出食指：“第一，那是你的林师姐，跟我没关系，我虽占了点便宜，但归根结底是两人都认同的交易。”\r\r    闻言，方恒瞪大眼睛。\r\r    “第二。”沈仪再竖起一根手指，嗓音忽然低沉了些：“你让你林师姐过来，我很想瞧瞧她能不能在院门口画一条线。”\r\r    两句话落下，方恒陷入茫然。\r\r    反倒是除了李慕瑾以外的其他人，莫名撇了撇嘴，有些落寞。\r\r    那抹不堪的回忆再次涌上脑海。\r\r    在柏云县那破旧的偏屋里，林师姐穿着对方的衣服，忙前忙后的时候，这该死的男人就站在桌旁等着。\r\r    按照那种情况推断，沈仪说得话倒也不算虚假。\r\r    只不过靠的大概率不是实力，而是别的乱七八糟的东西。\r\r    “最后。”\r\r    沈仪看向屋子门口被吵醒的小老太太，见对方怯怯的扶着门，无奈一笑，话音不自觉温和了许多：“他先动的手。”\r\r    婆婆点点头，小声道：“我都看到了，是恒儿不懂事，你是好孩子，只是稍微教训了他一下，给他长长记性，是好事，总比去外面被别人教训要好。”\r\r    闻言，李新翰等人不禁心中摇头。\r\r    这婆婆还真以为武夫打架是小孩逗闹，两人连点皮外伤都没有，这还没开打呢。\r\r    不过能看到方恒吃瘪还是挺罕见的。\r\r    “托您这几日的照顾，晚辈告辞。”\r\r    沈仪略微拱手，转身出了小院。\r\r    李新翰见方恒呆滞原地，没有再拦的意思，这才松了口气，带着众人迈步跟了上去。\r\r    走出一段距离，他仍旧有些疑惑：“刚刚这是怎么了？他为何忽然撤身回去了？”\r\r    李慕瑾缓缓从后面跟来，将短剑放回去，随口道：“谁知道，或许是跑得太快闪了腰。”\r\r    说话间，她却是好奇的看向沈仪。\r\r    虽然没亲眼见过，但也曾听闻总兵年轻时的五样绝技，其中声势最不起眼的莫过于截脉擒龙。\r\r    联系上方恒刚才的神情动作。\r\r    她悄然看向对方搭在刀鞘上的手掌，嗯，白净修长，真挺漂亮的。\r\r    “姐，会不会影响到你和他的关系。”\r\r    李新翰略感头疼的揉揉眉尖：“毕竟那是爹亲自选的姑爷，送你进镇魔司，也存了几分提前熟悉一下的心思。”\r\r    “狗屁姑爷。”\r\r    李慕瑾收回眼神，满不在意道：“遇到事情就抬出师姐，没长大的小屁孩罢了。”\r\r    闻言，其余几人眼露古怪，李新翰面色微变：“我可没叫伱来，若非我的人都留在了别处，这次也不会请你出马。”\r\r    说着，他看向侧后方的沈仪，心里略感诧异。\r\r    不说别的，光是面对方恒时那分淡然，便远超自己。\r\r    如此心性，竟是从柏云县那种小地方出来的，真让人难以理解。\r\r    “即刻就要出发，你还有什么需求吗？”\r\r    闻言，沈仪也没有客套，点头道：“我需要一本玉液境内功。”\r\r    “不是……李头儿的意思是要不要准备那种立马能派上用场的，例如武器防具。”刘修杰咂咂嘴，对方这是什么脑回路，要出去斩妖除魔了，带本书在身上有屁用。\r\r    “如果你愿意和青州李家扯上关系，我现在就可以给你。”\r\r    李新翰停住脚步，说出了让其余几人有些震惊的话语：“来我家做个护族供奉，或者有嫁娶之缘，都可以，嫡女有些困难，但旁系庶女只要你看得上，我都可以替你拉线。”\r\r    且不谈后者，毕竟一个镇魔司校尉愿意娶个李家旁系姑娘，也不算高攀。\r\r    但护族供奉可就不同了。\r\r    相较于那些花银子请来的，带上护族二字，那就相当于加入李家，毕生相护，甚至关系上比旁系的族人还要亲近。\r\r    问题是沈仪无论再怎么有前途，对于武学的悟性再高，目前也只不过是個初境圆满而已。\r\r    即使他明天就能突破玉液境，只要还没突破，九成九的概率也等于没有。\r\r    武学一道，看似半步就能跨过去，可能等到化作一捧骨灰，那只脚都还悬在半空，这也是极为正常的情况。\r\r    “为什么嫡女不行？”\r\r    李慕瑾好奇的略微侧首。\r\r    李新翰眼角抽搐两下：“因为你的事情，我说了不算，需要爹同意才行。”\r\r    “哈。”李慕瑾伸手搭在沈仪肩膀，笑道：“开个玩笑，小友，别紧张。”\r\r    沈仪拍掉她的手，平静看向李新翰：“镇魔司的武学呢？”\r\r    “……”\r\r    李新翰有些失望，居然连如此厚待都不能让其动容。\r\r    但还是耐心解释道：“虽然你穿了云纹衫，但毕竟还不算镇魔司的人，这里和外面的世家门派不同，在外面，像有天赋有资质的年轻子弟，通常都会被当作宝贝一样照顾起来。”\r\r    “因为你入了门派，从此便是一家人，你愈强大，则门派世家愈强，你们是一体的。”\r\r    “在镇魔司难道有所不同？”沈仪倒是第一次听见这种观点。\r\r    “当然不同。”\r\r    李慕瑾撇嘴，甩甩手：“镇魔司背靠朝廷，又不需要做大做强，它只求青州稳定，而无论是妖魔还是强悍的武夫，对它而言都是破坏青州平和局面的东西。”\r\r    “当然，它确实需要足够的武力来震慑四方。”\r\r    “前提是你得展现出你是斩妖的刀，而不是只消耗宝药，却对青州毫无益处的蛀虫。”\r\r    乞丐走上前，把话头接过去：“说直白点就是先干活，再吃饭……至少让你亮出袖口云纹的时候，能有些许功绩作为底气。”\r\r    “作为奖励，镇魔司的回馈将会超出任何门派能给予的上限。”\r\r    “比如突破玉液境的风雷熔日宝典，可无缝衔接风雷宝卷，数遍青州，玉液内功能超出它的，就算把传闻中的也算上，你找不出三本。”\r\r    说着，乞丐看了看旁边的李家姐弟，组织着措辞：“李家已是青州极有名的世家，他们的家传内功，也不过连接一百二六窍，而镇魔司的内功，足足能催动两百七十窍，修行效率翻倍还不止。”\r\r    “喂！”\r\r    李新翰没忍住踹了他一脚：“就你最懂。”\r\r    “……”\r\r    沈仪收回目光，握刀的手又紧了几分。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253396.html",
            "author": "陆月十九",
            "i": 54
        },
        "55": {
            "title": "第五十五章 我擅长杀妖",
            "chapterNumTile": "第56章",
            "consumeTitle": "第56章 我擅长杀妖",
            "content": "\n\n    青州镇魔司，外事堂。\r\r    灰瓦白墙伫立，漆红大门敞开，一道道身影陆续进出，脸上皆是一副匆匆神情。\r\r    沈仪默默观察着周围。\r\r    虽都是身着墨黑锦缎曳撒，但其中超过六成的袖口都没有云纹。\r\r    年纪平均也在四十左右。\r\r    身上气息确实是初境不假，但略显飘忽，只能说勉强跨过了那道门槛。\r\r    这就是张屠户口中所说“泡药澡”的那群镇魔校尉？\r\r    反倒是偶尔走过几个穿云纹衫的，年纪都偏小些，目光也更具锋芒。\r\r    “内营三千人，外营八千余，总共就这一万多弟兄，要负责青州十二郡，三百四十二座县城的安危。”\r\r    乞丐走过来，话里有些感叹。\r\r    “除开镇守青州必要的两千五百个内营武夫，平均下来，每二十个人就得镇住一方县城。所以咱们的人手基本上和这個数目吻合，一个偏将出去办事，基本上只带二十左右的校尉，即使遇到不可抗的危机，连带自己一起全部折在里面，损失也不会太大。”\r\r    旁听许久几人的谈话，也知道了乞丐的名字。\r\r    沈仪看着马涛习以为常的模样，忍不住挑挑眉尖。\r\r    似乎全军覆没，在对方眼中是很正常的事情。\r\r    看情况，想要成为偏将，独自带队，保底也得是个玉液境高手，放在柏云县，那就是只手遮天的土皇帝，这还叫损失不大？\r\r    “不过你放心，只要别死的杳无音讯，最多半个月，家里就会出人替你报仇。”\r\r    马涛咧开嘴，感慨道：“玉山郡的那位镇魔将军，被当地三大门派联手坑杀，自以为做得天衣无缝，总兵二弟子携一千人手前往，只用了六天，斩获首级两万三千枚，据说人头现在还垒在城门口。”\r\r    相比起震撼于镇魔司的强势狠厉。\r\r    沈仪抿抿唇，在心中给自己长了个记性。\r\r    本以为以现在的实力，加官进爵不说，自保总是有余的，没成想这世道比想象中的还要乱，不仅凡夫俗子性命堪忧，便是声名赫赫之辈，说死也就死了。\r\r    “喂，你擅长什么？”\r\r    李慕瑾从衙门里走出，朝外面几人看来：“寻踪探秘？千里奔袭？……对了，你是不是挺擅长近身相博，擒拿妖魔？”\r\r    想起沈仪先前让方恒吃瘪的那一幕，她最后半句话里多了些好奇。\r\r    闻言，马涛耸耸肩，略有些尴尬的握了握五指。\r\r    若是一个班底里出现两位武学相似的人，而对方又恰巧强出很多，剩下的那人便会显得有些多余。\r\r    见沈仪面露疑惑，他叹口气，很快收拾好心绪，解释道：“做个记录，若是以后李头儿出了意外，而你运气好活了下来，也方便其他偏将挑人，你不用在意其他，什么武学的境界最高，直说便是。”\r\r    “这样吗。”\r\r    沈仪沉吟，在心中默默查探起来，很快脸上多出一缕淡淡纠结。\r\r    见状，其余人稍稍疑惑看来。\r\r    这有什么好想的，主修什么武学，辅修什么，哪个入门，哪个大成，难道自己还不清楚。\r\r    片刻后，沈仪抬起头，有些不确定道：“杀妖？”\r\r    八宝玄身，贪狼诛邪，天罡血煞，截脉擒龙……\r\r    似乎很难说哪个更强，感觉都挺有用的。\r\r    听见他的回复，刘修杰和马涛皆是愕然立于原地。\r\r    “哈。”\r\r    李慕瑾怔住，随即捂着小腹笑得花枝乱颤，转身进去：“行了，写上吧，他说他擅长杀妖。”\r\r    过了一会儿，李新翰做好登记，缓步踱出，有些无奈的看了沈仪一眼。\r\r    早在柏云县时，他就知道对方所学太杂，但没想到连个主修的思路都没有，要不要请个家里供奉过来帮对方瞧瞧根骨，捋一捋将来的方向？\r\r    “小二，去安排马车，临江郡，水云乡。”\r\r    他收敛思绪，点头示意，那矮小如孩童的男人拱拱手，沉默离去。\r\r    李新翰带着众人出了镇魔司。\r\r    “李头儿有点紧张。”\r\r    刘修杰瞧出了对方的不自在，低声道：“他职位低，有什么好差事都被别的偏将挑走，救回林大人算是功劳一件，可对方回来之前，此事又不得声张。”\r\r    “算算功绩，再处理一件与玉液境相关的妖祸，李头儿就能晋升偏将……也不知这次能不能有收获。”\r\r    说起功绩，这两个配合多年的好兄弟皆是眼睛亮了亮。\r\r    毕竟都是出身名门，投身镇魔司，当然是为了混出一番名堂。\r\r    沈仪这才注意到，他们袖口的云纹都是两道，如此看来，李新翰确实对功绩颇为渴望，就连手底下的人也跟着喝到了汤。\r\r    “别羡慕，只要能参与五次玉液境妖祸，或者拿下一次首功，伱也能再添一道，到时候赐你内功也是水到渠成的事情。”\r\r    跨出镇魔司大门，来到长街上，两人皆是熟练的收起了笑容。\r\r    所过之处，路人纷纷止步回避。\r\r    待到几人走远后，才继续忙起手中的事情。\r\r    一直走到那巍峨城楼下方，李小二牵着妖马早已等候多时。\r\r    “这是咱们的探子，全力奔走起来，仅需一日就能在柏云县和青州城跑个来回，平时你要是有什么信要送，找他准没错。”\r\r    刘修杰跃上马车，笑嘻嘻的调侃了一句。\r\r    李小二瞪了他一眼，随即对着沈仪客气的点点头，言简意赅道：“能送，很快。”\r\r    随着几人坐好，李慕瑾拽了拽缰绳，策马于最前方。\r\r    沈仪坐在车厢内，略有明悟。\r\r    原来就连谁骑马，谁坐车，也是有说法的。\r\r    境界最高者才能保持长时间的清醒，遇到突发情况时，也能及时做出反应。\r\r    “……”\r\r    李新翰靠着车厢，两手搭在一起，指尖急促的敲打着手背。\r\r    一副心事重重的模样。\r\r    “不至于吧。”马涛伸手在对方眼前晃了晃：“虽然这次人手较少，不就是去水云乡找几个人而已？”\r\r    刘修杰顺势给沈仪讲起了此行任务：“有几位校尉去水云乡监事，按规矩，十五日要给家里回封信，迟迟没收到他们的消息……问题不大，水云乡是有河神的，若是河神出事，那群乡民早就冲到青州来了。”\r\r    李新翰沉默许久，从怀里掏出一块染血的腰牌：“这是临江郡衙门差人送来的，外事堂刚刚交于我手。”\r\r    说罢，他看向沈仪：“原本说带你出来先熟悉一下……你没有和真正妖魔争斗的经验，务必小心。”\r\r    闻言，刘马二人皆是呼吸凝滞：“……”\r\r    沈仪在柏云县斩了犬妖和猿妖的事情，他们都是知道的。\r\r    说什么没有经验。\r\r    那就是玉液境了？\r\r    马涛想起刚才自己还在跟对方说什么死了报仇之类的昏话，原本想活跃下气氛，此刻略带歉意看去。\r\r    “呸！我这乌鸦嘴。”\r\r    沈仪略微侧身，李小二面无表情的抹了抹脸上的唾沫星子，沉默朝马涛看了过去。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253397.html",
            "author": "陆月十九",
            "i": 55
        },
        "56": {
            "title": "第五十六章 河神",
            "chapterNumTile": "第57章",
            "consumeTitle": "第57章 河神",
            "content": "\n\n    临江郡，水云乡。\r\r    靠山吃山，靠水吃水，沿河一带，鱼市颇为热闹。\r\r    马车缓缓停住，李小二下车牵马，朝着当地衙门而去。\r\r    沈仪站在两排鱼筐中间，呼吸着腥湿的味道，旁边皆是挽着裤腿的渔民，谈笑如常，眼里完全没有几个镇魔司校尉的存在。\r\r    不知是不是错觉，偶尔有人随意瞥来，眼里隐隐藏着敌意。\r\r    “这种地方是这样的，也省了乔装打扮的功夫。”刘修杰笑了笑，才道：“别的地方遇到妖魔，第一反应就是找衙门，而这里的人绝对是去拜河神。”\r\r    “拜神？”沈仪莫名想起六里庙村那破旧残缺的神像。\r\r    李慕瑾打着哈欠，戏谑道：“不想上朝廷悬妖榜的妖魔，又不愿躲在深山里，自然要给自己取个名号。”\r\r    “四百年前，水云乡还是个渔村的时候，就靠着河神吃饭。”\r\r    刘修杰有些无奈：“六月一小祭，三年一大祭，早已成了习俗，小祭献上牲畜鱼米，大祭献上童男童女，从未断绝过。”\r\r    闻言，沈仪略微攥掌，轻声道：“没人管？”\r\r    虽神情平静，但心底却是下意识涌起一丝不适。\r\r    “怎么管，你敢出言不逊，这群百姓明天就敢举着鱼叉夜袭青州城，你能把他们全杀了？”\r\r    刘修杰耸耸肩：“也只能在他们大祭的时候，派几個校尉过来帮忙看着，算是震慑下那河神，让它知道镇魔司还在盯着它，别太放肆。”\r\r    “就这，还被他们防贼似的防着。”\r\r    在李新翰的带领下，一行人离开鱼市，很快来到了河边村落。\r\r    这般偏僻之地，却比刚才的城里还要热闹，昂贵的绸缎被裁剪成一段一段的挂在杆子上，竹子编制的河神像挂满了家家户户的房檐，偶尔还能听见鞭炮声，好似过年一般。\r\r    几人刚刚走近。\r\r    一个穿白褂子的老头便拄着拐杖站在村口，皮笑肉不笑的看来：“几位大人是来观祭的？”\r\r    “负责大祭的村长，他说话，就连水云乡衙门都得慎重几分。”马涛低声介绍。\r\r    李新翰朝村里逡巡一圈，缓缓收回眸光：“先前镇魔司来的几人，现在何处？”\r\r    闻言，村长愕然回头：“今年观祭的不是您几位么，我还寻思怎么来迟了这么久。”\r\r    见他这副反应，李慕瑾眸中泛过冷意。\r\r    她迈步前行，笑道：“我提醒你一下，你们爱拜什么东西都行，但对镇魔司校尉动手，你应该知道是什么结果。”\r\r    “您说笑了。”\r\r    村长低头拄拐，陪笑道：“我们哪有那个胆子，更何况，难不成靠几柄破鱼叉么。”\r\r    李慕瑾并未回应，只是静静走进了村子。\r\r    两侧手握鱼叉的青壮盯着她丰韵的身子，神情冷淡，舔了舔嘴唇。\r\r    “……”\r\r    沈仪漠然将眼前的一幕收入眼底。\r\r    实在难以将这群人和柏云县郊外那群满脸麻木的村民划上等号。\r\r    在六里庙村时，那些人毫无希望，卑微的抱着身躯瑟瑟发抖，甚至连逃跑的念头都没有。\r\r    而在此地，这群普通人却可以毫无掩饰的对镇魔司的差人流露出贪婪的目光。\r\r    如此荒唐的反差，竟是来源于“神”给他们的底气。\r\r    让沈仪一时间都有些心绪动摇。\r\r    莫非对百姓而言，妖魔更胜于镇魔司？\r\r    ……\r\r    河神庙，坐落于村子最中间。\r\r    宽敞的屋子内，中间伫立着一座鎏金雕像，约莫三四十岁的妇人模样，面容慈祥，身披水浪长裙，双掌捧于心口。\r\r    左右分别是扎了羊角揪的童男童女，一人拎鱼篮，一人举花篮，笑容憨态可掬。\r\r    “这雕像不对。”\r\r    马涛摇摇头，在其余人的注视下，他伸手冷笑道：“三年送一对，四百年，怎么才两个童子，应该一直排到村外面去了。”\r\r    李新翰收回目光：“你当外面那群人都是傻子，真相信是把儿女送给河神当童子，他们心里比伱明白的多，有利可图罢了。”\r\r    李慕瑾盘膝而坐，闭眼假寐。\r\r    很快，小二从衙门回来，脸色难看：“没有消息，都说没见到过，腰牌也不是他们送到临江郡的，难不成那几个校尉真是半路被妖魔截了？”\r\r    “临江郡的人说，天一亮，腰牌就放在衙门口，总不至于是妖魔挑衅送去的。”李新翰紧皱眉头。\r\r    李慕瑾睁开眼，看了看沉默立于雕像前的沈仪，轻声道：“阳春江太过汹涌，若是你能在下面，将鱼群聚到一起，渔网丢下去便是满载而归，他们也会敬你如神。”\r\r    “有的事情，实在不好多管。”\r\r    她敏锐捕捉到了青年看似漠然的外表下，那一缕淡淡的不满。\r\r    只是有些好奇，对方不是在穷苦堆里长大的么，应早见惯了才是，怎会对这种事情感到不适应。\r\r    时间快速流逝。\r\r    已至黄昏。\r\r    众人都是陷入沉默，按照惯例，镇魔司过来观祭，河神都会现身相见。\r\r    直到现在，对方竟是毫无踪影。\r\r    “该不会是被别的妖魔镇杀了。”李新翰抬眸。\r\r    一般来说，每头妖魔的领地意识都极强，有河神在此，只要它不想上悬妖榜，就不敢轻易作祟，同时还能对路过的妖魔造成震慑。\r\r    “如果是这样，那它应该也走了。”李慕瑾笑了笑：“否则我们还能好好呆在这里？”\r\r    根据记载，三百年前，河神便是玉液境初期的妖魔，如今过去这么久，即便妖魔的修炼速度远远慢于武夫，至少也该是玉液境后期了吧。\r\r    更何况还是水中妖魔，阳春江如此广阔，对方往江里一钻，哪怕是境界高于它的，也拿它没什么办法。\r\r    “诸位大人。”\r\r    村长拄拐来到门口：“近日都在准备大祭，实在腾不出空房，要不您几位各自挑合眼的屋子，将就休息？”\r\r    刘修杰翻翻白眼。\r\r    也就是在这种地方，才敢让镇魔司的人去和别人挤着睡。\r\r    好在几人都不太看重这些旁支末节，皆是起身朝外走去，两两一组进了村民的屋子。\r\r    李小二乃是李新翰从小到大的伴身小厮，刘马二人则是配合多年的弟兄。\r\r    李慕瑾也被一位妇人迎了进去，同时招招手：“出门在外，不拘小节，快过来。”\r\r    “我随便逛逛。”\r\r    沈仪刻意落于最后，缓步于村中走过。\r\r    他并不是很累，仅是心里有些淡淡燥意。\r\r    说有多愤怒也不至于，毕竟只是耳畔轻描淡写的三言两语，前世更恶心的故事他都听够了。\r\r    大荒之年还有易子而食的传闻，在这种妖魔乱世，活命都困难，对普通人的道德要求过高，只不过自寻烦恼罢了。\r\r    就在这时，一道细微的争执声传了过来。\r\r    “你他妈往哪儿摸呢，再敢伸爪子，老娘宰了你！”\r\r    沈仪抬眸，有些好奇的看了过去。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253398.html",
            "author": "陆月十九",
            "i": 56
        },
        "57": {
            "title": "养书的大佬们，今天帮忙点个追读",
            "chapterNumTile": "第58章",
            "consumeTitle": "第58章 undefined",
            "content": "\n\n    小扑街一直都默默写书，说是混全勤，但心里还是有那么一点奢望的。\r\r    我知道我写的有很多问题，但希望大佬们给我一个成长的机会，我会努力写的更好，不放毒，不恶心读者，专心学习写好我的爽文。\r\r    今晚十一点准时更新，从现在开始写，写多少发多少。\r\r    大佬们，帮帮我，再往后面走一轮推荐。\r\r    非常感谢！！\r\r    （追读就是在更新二十四小时内，看完最新章节，比如我今晚十一点更新，在明晚十一点看完都算。）\r\r    给大佬们添麻烦了。《从斩妖除魔开始长生不死》养书的大佬们，今天帮忙点个追读 正在手打中，请稍等片刻，内容更新后，请重新刷新页面，即可获取最新更新！\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253399.html",
            "author": "陆月十九",
            "i": 57
        },
        "58": {
            "title": "第五十七章 寡妇和疯子（养书大佬们，今天帮忙点点追读）",
            "chapterNumTile": "第59章",
            "consumeTitle": "第59章 寡妇和疯子（养书大佬们，今天帮忙点点追读）",
            "content": "\n\n    渔村边缘，一处破旧的竹篾小院。\r\r    身着灰色短褂，赤着两条胳膊的男人满脸嘲弄，像老鹰扑小鸡似的张开臂膀，将那碎花蓝衫的小妇人拦住。\r\r    “寡妇也能生崽，真是替我杨哥丢人。”\r\r    “去你妈的，谁是你杨哥，你和你那村长老子都是一丘之貉，杀千刀的畜生！把你的脏手给我拿开！”\r\r    小寡妇抱着个不足两岁的孩子，宛如一头雌狮般咬紧牙关。\r\r    “嘿！”男人被骂不仅不气，反而愈加兴奋：“怎么，别人睡得，我孟贤摸不得？今天还告诉你，伱扒光了老子也不稀罕，脏货，给我拿来吧你！”\r\r    说着，孟贤伸手去抢对方手中的孩子。\r\r    小寡妇面目狰狞，想也不想便是张口咬去，\r\r    两人争执间，竹篾院落外，一个满脸泥泞的青年坐在地上，浑身破洞补丁，磨到开口的草鞋也只剩下一只，指甲里全是脏兮兮的泥，就连小腿上也覆着一层恶心的黝黑。\r\r    “嗬嗬……打起来……”\r\r    他神情呆滞，看着两人在那纠缠，却只是用力拍打着泥地，张着嘴大笑，明显神智有些不正常。\r\r    “嘶！”\r\r    孟贤脸色微变，扯回手臂，看着腕子上深深牙印，渗出些猩红。\r\r    他顿时大怒，也没了逗弄对方的心思，甩手就是一巴掌扇了过去，将那小寡妇扇的踉跄倒退几步，一屁股跌到地上，眼神都恍惚了许多。\r\r    “好！打！”\r\r    脏兮兮的青年乐开花，竟是鼓起掌来。\r\r    “臭傻子，闭嘴。”\r\r    孟贤瞪他一眼，两步走上前，将那哭叫的孩童径直掐在手中，冷笑道：“没福气的脏货，等你这野种儿子下了水，日后要踏着河浪回来接你去享福哩。”\r\r    “你老娘才该下水……”\r\r    披头散发的寡妇干脆用脑袋撞了过去，孟贤眼角抽搐，正欲一脚踹翻对方，却忽然被人扯住手臂。\r\r    他恼怒回头看去，眼中掠过诧异：“爹？”\r\r    村长阴沉着脸没说话，只是狠狠给了他一巴掌，猛地夺过孩子，放回寡妇怀里，这才道：“快跟我回家。”\r\r    孟贤捂着脸有些羞恼，还想说点什么，扭头一看，整个人顿时抖了抖，撒丫子就往外跑了個没影：“草，这群穿狗皮的东西。”\r\r    只见远方拐角处，一道墨黑身影循声走来，手掌按于腰间刀柄，俊秀脸上，一双清澈眼眸中蕴着淡淡煞气。\r\r    沈仪绕过几处渔楼，找到了声音传来的位置。\r\r    他很快于竹篾院门前站定，朝着空荡荡的前方看去，闭眸倾听动静，再次迈开步伐。\r\r    小寡妇安抚着儿子从院中走出，捋了捋头发，脸上乌青，扯着破裂唇口道：“我说这老狗怎么突然收敛起来，原来是校尉大人来了，您快请进。”\r\r    她一边说，一边故作无意的拦在了沈仪前方。\r\r    “……”\r\r    沈仪沉默注视着她，淡淡道：“不疼么？”\r\r    若是疼，若是愤怒，又为何要阻拦自己，莫非那河神比亲生儿子还重要？\r\r    小寡妇略微一怔，似乎没想到对方会这样问，垂下眼眸，许久后挤出一丝笑容：“您刚入镇魔司不久吧？”\r\r    “此话怎讲？”沈仪侧眸看去。\r\r    “您进来坐。”寡妇抱着儿子走进院子，单手拖来一张竹凳：“因为整个临江郡都知道，镇魔司斩妖除恶，庇佑百姓，是好人中的好人。”\r\r    沈仪犹豫了一下，在对方的邀请中缓身坐下。\r\r    寡妇抬起头，眸光闪烁：“可作为大多数的他们才是百姓。”\r\r    她自嘲一笑：“亡夫和我……我们是恶人。”\r\r    听到“亡夫”二字。\r\r    沈仪下意识看了眼对方手中的孩子，又略感不对，正准备移开目光。\r\r    没想到寡妇倒是不在意，啐了口唾沫：“我跟狗生的。”\r\r    她将孩子放好，去井边拧了条抹布，随即走到院外，没好气的踹了那疯子一脚，看着对方胳膊和小腿上被泥泞覆盖的猩红伤口，她蹲下身子替对方擦拭。\r\r    一边擦一边骂。\r\r    “狗东西，有事用得上你的时候，你就跑没影了，一走就是七八天，怎么没把你饿死在外面，也不知道痴痴呆呆的能干点什么。”\r\r    “快去洗手，准备吃饭。”\r\r    闻言，沈仪若有所思的看了过去。\r\r    寡妇随意解释道：“他以前也是百姓，十五六岁取了个媳妇儿，恰巧轮到他家出孩子下水，只能硬逼着媳妇儿生呗，后来因为年纪太小，孩子难产了，他媳妇儿运气好，还剩半条命。”\r\r    “被村长夺过去，反正也不算大姑娘，干脆当作女童送进了阳春江，他就疯了。”\r\r    寡妇鄙夷的又踹了他一脚。\r\r    随即有些落寞的解释道：“人人都不愿出，但别人家出了，你总不能白白占好处，一代代传下来，与其说是祭神，不如说是趁机报复那些将自己儿女沉江的人。”\r\r    “像我亡夫那样，干脆不要孩子的，被浪头拍得死不见尸，就是恶有恶报。”\r\r    “镇魔司为何不管，因为都是可怜人，却做着可恶事，四百多年的恩怨，即便河神没了，他们还是要坚持大祭哩。”\r\r    “大祭！杀杀杀！”疯子咧着嘴，满眼血丝，癫狂笑道：“先杀我！先杀我！”\r\r    他一边乱叫着，一边在地上爬行，来到那青年脚下，伸手去抓对方腰间的佩刀。\r\r    沈仪没有躲避，眼睁睁看着对方脏兮兮的手中握住乌刀，在漆黑发亮的刀鞘上留下污渍。\r\r    他出手，修长五指穿过疯子鸡窝似的头发，然后轻轻攥住。\r\r    寡妇正准备转身去屋里端出鱼汤，见此情景，脸色微变，眼中多了几分惧意：“大人，他……他已经疯了……做不成百姓，做不成恶人……就饶他一命，让他当条疯狗吧……”\r\r    “杀！”疯子瞪大眼睛，眼珠近乎挤出眼眶，扯着嗓子咆哮，唇角有唾液拉丝，状若疯魔。\r\r    沈仪静静看着他的脸，手指间的力道逐渐轻柔了几分，轻轻捋着对方的脑袋，像是在安抚一条疯狗。\r\r    疯子浑身颤栗，渐渐平息。\r\r    随即，他听见了一声淡然话语，整个人如遭雷击。\r\r    “多谢提醒。”\r\r    沈仪薄唇微掀，白净脸庞上有煞气涌现，唯有眸光依旧清澈，嗓音平静如常：“必不负所托。”\r\r    疯子消失七八天。\r\r    染血的腰牌，莫名送到了临江郡，对方从头到尾只想递出一句话到青州罢了。\r\r    此地有妖，有大妖！\r\r    就在村里！！\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253400.html",
            "author": "陆月十九",
            "i": 58
        },
        "59": {
            "title": "第五十八章 幼年蛟魔（一共三章，求求点到最后）",
            "chapterNumTile": "第60章",
            "consumeTitle": "第60章 幼年蛟魔（一共三章，求求点到最后）",
            "content": "\n\n    昏暗的河神庙中。\r\r    高大雕像被阴影笼罩，慈祥的脸庞略显几分诡异。\r\r    肥硕的青衫女人趴在供台上，两只手紧紧扣住边缘，整张桌子连带着雕像都随着她身躯的起伏而剧烈晃动起来。\r\r    她高昂着脖颈，青筋暴起，肥肉堆积的脸庞上，依稀能看出端正五官，与那雕像有七分相似。\r\r    “嗬！”\r\r    可相较于河神的和蔼，她此刻五官扭曲，翻着白眼，呼吸困难，颇有股狰狞之感！\r\r    在其身后，面容略显稚嫩的青年眼神凶狠，赤着上身，斑驳黑麟覆盖了脊背，数不清的伤痕结痂呈暗红色，犹如蛛网般遍布全身。\r\r    最引人注目的，莫过于他额上那枚小指粗细的犄角。\r\r    青年紧紧盯着河神像，裂开嘴，露出一口森白獠牙：“这是你吗？”\r\r    “是我！”\r\r    只听女人一道长吁，犄角青年浑身微颤，攥住对方的脑袋，将其狠狠掼在桌上。\r\r    紧跟着张嘴朝其脖颈咬去，随着汩汩血流入口。\r\r    他大口吞咽，身上的伤痕又愈合几分。\r\r    肥硕女人浑身抽搐，脸上的憧憬却愈发浓郁，好似被对方啃食是某种极为了不起的事情。\r\r    “忒！一股子鱼腥味。”\r\r    青年眉尖抽搐，擦拭着唇角，似乎很是不满：“我要大药！”\r\r    习武之人的身躯，蕴含最浓郁的天地气息，乃是当之无愧的宝药。\r\r    河神站起身子，上气不接下气的整理着衣衫，随后抚去脖子的伤口，爱慕中略带些惶恐：“宝药来了，比上次的更好，足足有五头，其中两头玉液境的，年轻美味，我绝不会放走他们，一定让您满意。”\r\r    “老规矩，那两个归我。”\r\r    青年挑挑眉尖：“你只要帮我拖住其中一个，剩下三个初境都赏你。”\r\r    “奴婢不敢。”河神赶忙摇头，哪怕她身上的气息还比对方要浓厚些，姿态却放得极为低下。\r\r    闻言，青年伸手拧住她的脸：“赏你的，便拿着。”\r\r    “去吧。”他挥挥手。\r\r    “是！”河神拖着虚弱的身子朝外面走去\r\r    ……\r\r    竹篾院落。\r\r    小寡妇小心翼翼的给碗里盛汤。\r\r    疯子从刚才那事情后，脸上的癫狂就少了许多，安静的缩在外面角落，小口小口的抿着鱼汤。\r\r    沈仪坐在院中，咀嚼着寡淡的鱼肉。\r\r    他吞咽得很认真，似乎要把鱼肉中每一分营养都彻底溶于胃里。\r\r    如果没判断错的话。\r\r    从走进村子的刹那，自己这一行人就已经被妖魔盯上了。\r\r    危险随时会到来。\r\r    稍不留意，便会像先前那几個校尉那般消失的无影无踪，甚至都没有再把腰牌送回青州的机会。\r\r    “好阿，我说怎么到处找不到你，原来在这里偷吃。”\r\r    李慕瑾慢悠悠走进院落。\r\r    见又是一位镇魔校尉，还是个妩媚漂亮的姑娘，小寡妇识趣的端着碗走出院子，陪着疯子坐在门口。\r\r    “好吃吗？”\r\r    李慕瑾好奇的打量着青年。\r\r    虽然不认为对方真能打赢方恒，但仅凭能使其让步，就足以见得沈仪的不凡，肯定不是普通初境武夫那么简单。\r\r    再加上第一次出任务，竟比自己那弟弟还沉得住气。\r\r    初生牛犊不怕虎？\r\r    无论如何，即使是未曾见识过妖魔凶狠，这份胆识也是极佳的。\r\r    “提醒下其他人，保持警惕，不要走散，村里有妖。”\r\r    沈仪咽下最后一口鱼肉，抬眸看了过去。\r\r    “什么？”\r\r    李慕瑾微微怔住，随即笑道：“你还指挥上了……”\r\r    话音未落，在沈仪认真的注视下，她不自觉收起笑容：“知道了，我马上去通知他们。”\r\r    没有问对方是如何得到消息的。\r\r    都是富有经验的镇魔校尉，哪怕只是一丝可能，也必须做到未雨绸缪。\r\r    “……”\r\r    李慕瑾刚刚转身，眼底忽然掠过些许疑惑。\r\r    紧跟着，一道腥臭黑风凭空涌现，仅是瞬间便掠过长空，直直朝着村外而去！\r\r    方才还在门口坐着的两人，此刻哪里还有踪影。\r\r    “不要乱走，去通知新翰！”\r\r    李慕瑾反应极快，眼中懒散褪去，压根没有丝毫犹豫，抽出短剑便跟了上去。\r\r    敢在镇魔司面前捋人，这挑衅意味也太浓了些！\r\r    她身形骤然掠过泥泞小路，呼吸间便是踏出数十丈。\r\r    就在这时，李慕瑾余光一瞥，脸色微变。\r\r    只见黑衫涌动，发丝轻拂，沈仪面无表情的握着黑刀，奔走间竟是比自己还快了三分！\r\r    “伱凑上来干嘛！跑得还挺快。”\r\r    李慕瑾屏住呼吸，眼睁睁看着那道黑风钻进了江边矮山林。\r\r    玉液境修为的加持下，浑身浩瀚气息愈发躁动。\r\r    “都说了让你去通知他们，对方明显是玉液大妖，你再心急也起不了作用。”\r\r    话音未落，李慕瑾忽然感应到一抹不详，回身看去。\r\r    只见那渔村之外，阳春江发出阵阵咆哮，掀起十丈高的浪潮。\r\r    浪潮顶端，青衫妇人赤足踏立。\r\r    犹如那传闻中的河仙，覆手即可淹没整座村落。\r\r    “该死！”\r\r    看着那熟悉的身影。\r\r    虽不明白对方为何突然舍弃了长达四百年的平静日子。\r\r    但李慕瑾心头最后一丝侥幸也在迅速消退。\r\r    真被沈仪猜对了，不仅有妖，还是有备而来的妖魔。\r\r    她再看向那处矮林，却见无论是黑风还是沈仪，都在自己愣神的瞬间，消失的无影无踪。\r\r    “……”\r\r    “完了。”\r\r    她贝齿紧咬，呼吸急促，自己替镇魔司办了这么多事，怎么还会犯这种瞻前顾后的失误。\r\r    还有那小子，未必也跑的太快了些！\r\r    哪来那么大胆子？\r\r    ……\r\r    “呼。”\r\r    沈仪调整着气息，臻至圆满的白猿戏蟒全力施展。\r\r    攀山如履平地，甚至比刚才还要快上几分。\r\r    他注意到了李慕瑾的掉队，也看见了阳春江的恐怖迹象。\r\r    心绪略有异动，但很快便平稳下来。\r\r    这是一场针对镇魔司校尉的伏杀，大概是想将李家姐弟分开，然后逐一击破。\r\r    沈仪并非冲动之辈。\r\r    恰恰相反，他此刻的思路无比清晰。\r\r    若河神真是玉液境后期的妖魔，李家姐弟联手也未必讨得了好，何况眼前的黑风同样也是玉液境妖魔。\r\r    在这种情况下，即使五人聚集也没有任何意义，总归要有一个人独自面对此獠。\r\r    两头畜生早就算好了一切，之所以多此一举，估计只是想将受伤的可能降到最低罢了。\r\r    而自己，则是唯一的变数。\r\r    沈仪不会去管村落百姓，也不在乎李家姐弟能否斗赢河神，这般生死危机，稍有犹豫便会死无葬身之地。\r\r    他强迫自己把心思放在眼前。\r\r    唯有斩下身前妖魔的首级，才能争得唯一生机。\r\r    既然如此——\r\r    乌黑刀身出鞘，被修长五指紧握，山风狂啸，扯动着墨黑长衫。\r\r    沈仪提着乌刀，缓缓止住脚步。\r\r    看着那黑风散去，显露出覆着黑鳞的身影。\r\r    “……”\r\r    待看清沈仪面容，蛟枫扔下手中晕厥的两人，神情逐渐暴躁：“为何跟上来的会是你？你也配跟来？！”\r\r    它没料到率先追上来的竟是个初境武夫。\r\r    这代表着河神那边要同时应对两个玉液境校尉。\r\r    然而蛟枫的眼中却未有丝毫担忧，仅有的只是一丝急促和不满……急促在于不能第一时间虐杀那年轻女人，品尝其蕴满气息的鲜嫩血肉。\r\r    而不满的原因十分简单。\r\r    眼前的校尉太过羸弱，相较于那两头宝药，对方弱小到连它的食欲都无法调动。\r\r    身为蛟龙，也不是什么东西都有资格被自己啃食的。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253401.html",
            "author": "陆月十九",
            "i": 59
        },
        "60": {
            "title": "第五十九章 四十年的罡气，你拿什么挡（感谢感谢）",
            "chapterNumTile": "第61章",
            "consumeTitle": "第61章 四十年的罡气，你拿什么挡（感谢感谢）",
            "content": "\n\n    蛟枫长长舒出一口气，毫不掩饰眼中的嫌弃。\r\r    长时间的奔走，令它浑身暗红结痂的伤势隐隐有开裂的迹象。\r\r    稚嫩的五官略微皱起，眉眼间掠过一丝享受。\r\r    那撕裂般的痛楚，刺激的它浑身愉悦到微微颤抖。\r\r    不由自主张开嘴，发出一道刺耳长吟：“昂！”\r\r    在那诡异吟声中，整座矮山林竟是再无别的声息，无论飞鸟走兽，皆是肝胆欲裂。\r\r    它远眺山外，只想尽快回到村里。\r\r    矫健的身姿穿行林中，而伸出的手爪，只不过顺便摘走那黑衫校尉的脑袋，从容的仿佛从树上摘下一枚果子般简单。\r\r    相较于妖魔的诸多心绪。\r\r    沈仪握紧仪刀，双眸古井无波，心思皆在对方探来的那只狰狞爪子上。\r\r    覆着鳞片的手爪，携着汹涌气息狂暴刺来。\r\r    蛟枫手无寸铁，单凭身躯就足以睥睨神兵。\r\r    “……”\r\r    无论是黄犬亦或黑猿，乃至于青麟老母，都是由沈仪熟知的动物修炼成精。\r\r    然而眼前的畜生，方才那一丝长吟，再加上对方额头长角的怪异模样。\r\r    恐怕无需修行，仅凭原型就已经是神话中才有的生物。\r\r    沈仪持刀的手掌愈发握紧，那双黑白分明的眼眸，按道理来说应该蕴着些紧张，但不知为何，在心脏的急促跳动下，他却莫名兴奋起来。\r\r    浑身气息迅速灌入刀身，让其与夜幕融为一体。\r\r    贪狼诛邪。\r\r    笔直长刀悄然落下，在触及那手爪鳞片时略微停止瞬间，然后轻易切了下去。\r\r    蛟枫甚至没有察觉到痛楚，它仅是有些疑惑，为何没有感受到那熟悉的撕裂皮肉的畅快。\r\r    侧眸看去。\r\r    视线中，半只手掌跌落，没有血浆喷洒，唯有那漆黑如墨的刀身上，不知何时裹了几缕猩红。\r\r    沈仪双手持刀，动作没有丝毫停滞。\r\r    在蛟枫难以置信的神情才涌现到一半时，将乌刃狠狠扎进了对方的身躯！\r\r    噗嗤！\r\r    仪刀只是死物，却莫名透露出一股贪婪。\r\r    无数血丝被抽出，将刀身染成了猩红之色。\r\r    “嗤……”\r\r    蛟枫猛地攥住青年的手腕，在那利爪之下，沈仪倚仗的八宝玄身似乎失去了效用，白皙皮肤上玄光大作，紧跟着被锋锐指尖轻易裂开。\r\r    它瞬间发力，想拔出那柄诡异的刀。\r\r    沈仪似乎察觉不到疼痛，漠然的将刀身又往里面送了三分。\r\r    即便有八宝玄身加持，初境武夫的力气也绝不可能拼得过一头肉身强悍的蛟龙。\r\r    但随着刀身上的猩红气息顺着虎口灌入体内，他却觉得身上有使不完的劲，甚至连手腕上的伤口也在以肉眼可见的速度愈合。\r\r    “你在吃我？”\r\r    蛟枫咧开嘴，嗓音沙哑，眼中的癫狂之意，甚至在手爪被斩断时都没有如此浓郁过。\r\r    “你敢吃我？”\r\r    它狞笑起来，像是觉得此事太过荒唐。\r\r    随即脸上涌现暴戾！\r\r    身躯上密密麻麻的伤口彻底崩裂，它松开沈仪，伸手抓住自己的皮肉，然后狠狠将其撕裂！\r\r    嗤啦！\r\r    刹那间，一条十丈长短的庞然大物腾至空中。\r\r    身躯盘旋于天际，它头颅狰狞，那枚独角泛着血光。\r\r    插在身上的乌刀，此刻竟是显得那般渺小，微不足道。\r\r    蛟龙嘶鸣着朝下方俯瞰而来，竖瞳凶煞，紧紧盯着沈仪，甚至懒得甩掉身上的仪刀，失去了掌控的死物，又变回原先泛着乌光的模样。\r\r    “吼！”\r\r    它再次咆哮，狂风折断矮树，卷起落叶，猛烈朝青年席卷！硕大身躯翻滚着朝下方碾去！\r\r    在这般体型差距下，一个没了刀的武夫，对它已经完全失去了威胁。\r\r    而沈仪垂手站定的模样，似乎也证实了蛟龙的想法。\r\r    直到他抬眸看来。\r\r    呼吸间，蛟龙似是感受到什么危险气息，浑身鳞片炸起，下意识扭头看去。\r\r    只见在自己身后，无数气息汇聚，化作了一道剑幕。\r\r    在皎白月光下隐隐泛着妖邪的红光，其中恶煞之意，竟是完全不逊于自己。\r\r    这是何等邪修！\r\r    随着沈仪脸色发白，吐出一口浊气。\r\r    漫天罡气轰然落下！\r\r    蛟龙庞大身躯避无可避，只能尽力蜷缩，以坚硬黑鳞保护住腹部。\r\r    砰！砰！\r\r    无形罡气轰砸在蛟龙身躯，宛如打铁一般，沉闷之音响彻山谷，顷刻间便将其砸落山林。\r\r    待罡气散去，其中妖异红芒居然像火苗般粘在了它身上，无论身躯如何摩擦，也无法使其熄灭。\r\r    滋滋的腐蚀响声连绵不绝，黑色鳞片迅速被灼溶，露出下方血肉。\r\r    “昂！！”\r\r    蛟龙惨叫着将周围搅得天昏地暗。\r\r    直到红芒也烧尽，它颤抖着昂起头颅，身躯狼狈不堪，再没了刚才享受痛楚的愉悦，竖瞳之中只剩下劫后余生的庆幸。\r\r    它倏然朝青年看去，待发现对方惨白的面容后，终于是发出狞笑：“好！好！现在轮到我了。”\r\r    话音未落，蛟龙忽然发现沈仪闭上了眼。\r\r    这般姿态，分明是早已力竭，只能束手就擒。\r\r    但它心底却莫名生出一丝颤意。\r\r    下一刻，天上再次出现了一片如先前一模一样的罡气剑幕。\r\r    接着是第二片，第三片……\r\r    直到彻底遮蔽了天穹，漫天妖邪红芒，若有若无的透露着些许嘲弄。\r\r    蛟龙昂着脖颈，怔在原地。\r\r    它猛地张开血盆大口，露出锋锐獠牙，嘶鸣声尖锐中又蕴着绝望：“假的！都是假的！你骗不了我！”\r\r    沈仪冷漠按掌。\r\r    数不清的天罡血煞犹如浪潮将那小小的蛟魔彻底淹没。\r\r    整整四十年的妖魔寿元。\r\r    即便是他也有些心疼。\r\r    直到面板中掠过提示。\r\r    【斩杀玉液境初期蛟魔，总寿一千四百二十七年，余寿一千两百三十年，吸收完毕】\r\r    【剩余妖魔寿元：一千四百三十五年.可凝练】\r\r    沈仪缓步朝那满地狼藉走去。\r\r    仅存的尸骸上还沾着红芒，几个呼吸的时间又被溶去大半。\r\r    他弯腰捡起那颗熠熠生辉的蛟丹，和之前的狐妖兽元放在了一起。\r\r    此刻并不是清点收获的时候。\r\r    沈仪转身掠过山林，顺手捡起那两个倒霉蛋，朝着渔村的方向赶去。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253402.html",
            "author": "陆月十九",
            "i": 60
        },
        "61": {
            "title": "第六十章 力战河神",
            "chapterNumTile": "第62章",
            "consumeTitle": "第62章 力战河神",
            "content": "\n\n    水云乡，渔村。\r\r    在阳春江躁动的咆哮声中，一个个村民捏着火把照亮黢黑的夜。\r\r    火光与阴影交织。\r\r    他们脸庞闪烁不定，沉默不语的看向前方，瞳孔中倒映着跳动火苗，略带几分狂热。\r\r    一群青壮手持鱼叉，将尖锐的端部压在了几个重伤的镇魔司校尉胸膛。\r\r    刘修杰和李小二躺在地上大口大口喘着粗气，目光涣散，神智已有些不清晰。\r\r    马涛更惨，擅长近身擒拿的他，此刻浑身骨骼尽碎，粘稠的血浆染红了长衫，气若游丝。\r\r    他们根本想不明白，到底是何等诱惑，能让一头辛辛苦苦攒下数百年名声，洗去妖魔之名的河神，突然暴动，悍然对镇魔司校尉出手。\r\r    与其他妖魔不同。\r\r    河神深得百姓敬仰，在此地呆了这么久，甚至可以说水云乡就是镇魔司默许给它的“地盘”。\r\r    作为代价，就算不是它亲自动手，但凡是此地出了差错，朝廷都可以向它问责。\r\r    这也是何为李慕瑾来到此地后，第一时间就去了庙里等待的原因，虽见不惯这头河妖，但它勉强也算半個“自己人”。\r\r    犯下这般行径，对方除非一辈子藏在水里，否则十死无生！\r\r    四百年的隐忍功亏一篑，只为了杀几个前来观祭的校尉？\r\r    没有理由啊……\r\r    “啊哈！让你们这群穿狗皮的东西嚣张！”\r\r    孟闲激动的呼吸粗重，一脚踩在李新翰绣有金线凶狼的肩膀上。\r\r    此刻这位玉液境的三纹校尉早已在巨大痛楚下昏迷过去，臂膀被某种怪力拧成麻花状，森白断骨探出皮肉，惨不忍睹。\r\r    而就在不久前，他还在疏散人群，祭起气息抵御汹涌袭来的江水。\r\r    见孟闲如此举动。\r\r    其余渔民握住鱼叉的手掌微微颤抖。\r\r    虽然他们从小受的便是河神庇佑，但对朝廷仍旧持有一丝敬畏。\r\r    不喜欢镇魔司校尉，不代表敢于侮辱对方，心里更是隐隐觉得没这个必要。\r\r    何况……\r\r    他们齐齐抬头看去。\r\r    在河神庙外。\r\r    李慕瑾略显疲倦的站在那里。\r\r    她眉尖轻蹙，原本慵懒妩媚的脸庞，现在却是显着病态的苍白，许久后才轻声道：“喂，你是不是快不行了？不行了就别撑了好不好。”\r\r    在其对面，青衫女人的小腹中赫然插着一柄短剑。\r\r    河神垂眸，面无表情的注视着腹部，随即唇角掀起一抹笑容。\r\r    她伸出手，白皙五指握住剑柄，然后不急不缓的将其扯了出来。\r\r    脸上掠过轻微不适，剑刃从蠕动的肠子里滑出，随着她松手，短剑跌落于地。\r\r    河神的嗓音极为温柔：“我在等他回来，你在等什么？”\r\r    闻言，李慕瑾也是想起了先前的那道黑风。\r\r    她沉吟片刻，坦然道：“差太多了。”\r\r    河妖像是受了什么伤势，精元空虚，一身实力发挥不出五成。\r\r    但对方玉液境后期的底蕴实在太过丰厚，能伤其分毫，已经是自己能做到的极限了。\r\r    “你抖个屁啊！”\r\r    孟闲顺手给了旁边那人一巴掌，从对方手中夺过鱼叉。\r\r    他脸上涌现狠戾，激动到大脑都在颤栗，扯着嗓子高呼道：“替河神娘娘杀了这镇魔司的狗腿子！”\r\r    一边吼叫，一边大踏步朝那女人杀去。\r\r    村长原本默默立在旁边，嘴角挂着隐约的讥诮，像是在看一场好戏。\r\r    见此状，老头瞬间有些不淡定了。\r\r    这臭小子，镇魔司校尉和河神交手，也是你个普通人能掺和的？！\r\r    就算姓李的女人伤势再重，站在那里不动，一根小指头就能把你碾死！\r\r    他赶忙拄着拐杖上去阻拦。\r\r    可惜还没等他上前。\r\r    李慕瑾便回身看了过去，看着孟闲尖叫着将那鱼叉刺来。\r\r    她稍稍低头，凌乱长发微微拂动：“烦死了。”\r\r    随着话音，高挑丰润身躯竟是像断线风筝似的倾倒下去。\r\r    相较于河妖，她才是早已油灯枯竭，提着一口气强撑罢了。\r\r    视野中，孟闲丑陋的脸庞上布满野兽般的狂躁，尖叫愈发高昂，充斥着狂热，他即将亲手在河神面前证明自己。\r\r    噗嗤！\r\r    他的五官表情瞬间定格，高举着鱼叉，长大的嘴巴里，一柄笔直的乌刀悄然探出。\r\r    血浆从喉头涌出，充斥了整个口腔，然后尽数被刀身吸走。\r\r    “……”\r\r    李慕瑾躺在地上，朦胧的视野中多出一道熟悉的身影。\r\r    她气息微弱，说不出话来。\r\r    只能看着那颀长身影顺手将长刀从孟闲的头颅中抽出。\r\r    俊秀脸庞染血，暗红墨衫摇曳。\r\r    对方缓步走来，越过孟闲的尸体，然后又从自己身上跨过。\r\r    “……”\r\r    河神垂着双手，怔怔盯着沈仪。\r\r    脸上的雍容华贵迅速被紧张取代：“为何回来的是伱，他呢？”\r\r    她慌乱的朝对方身后看去，只见被火把点亮的小路空空荡荡：“我已为他集齐宝药，他在哪儿？”\r\r    极力寻觅之下，河神忽然嗅到了一抹极其熟悉的味道。\r\r    她的视线缓缓落于沈仪身上，勾在他存放妖丹的衣衫处，呼吸间，脸庞上涌现暴怒：“你找死！”\r\r    嗤！\r\r    沈仪倏然踏步，手中仪刀势大力沉劈下！\r\r    臻至圆满的贪狼诛邪全力施展。\r\r    刀身掠过长空，犹如漆黑夜幕中一道夺魂的长镰。\r\r    河神震怒之下，竟是丝毫不避，抬起双掌的瞬间，两道晶莹剔透的水流凭空涌现，化作锁链缠住了刀身。\r\r    无往不利的黑刃，居然在那柔和的水流中停滞，锋刃上流动的血丝也被冲刷不见。\r\r    本就消耗颇大的她，此刻毫无留手。\r\r    五指再握一道水流，将其化作长鞭，恶狠狠的朝着青年抽打过去！\r\r    “我要把你扒皮抽骨，祭我龙君之灵！”\r\r    破风声犹如雷鸣炸裂，水流长鞭凌厉劈下，似那长蛇出洞，欲要在青年身上硬生生剐下一层肉来。\r\r    沈仪松开握刀的手，任由其被锁缚在空中，身形骤然飘忽。\r\r    脚踏白猿戏蟒步，五指猛然攥紧。\r\r    他俯身来到青衫女人的一尺之内，眸光森寒。\r\r    女人身上密密麻麻的脉络清晰于眼前展露。\r\r    截脉，擒龙！\r\r    仿若白玉的拳头轰然砸在了河神那张五官精致的脸上。\r\r    下一刻，失去妖力掩饰，油腻的肥肉从她脸上绽开。\r\r    四百年的血肉供养，加上镇魔司对其的放任，安逸的生活早已将当初慈祥的河神娘娘，活生生养成了一头猪猡。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253403.html",
            "author": "陆月十九",
            "i": 61
        },
        "62": {
            "title": "第六十一章 斩灭河妖",
            "chapterNumTile": "第63章",
            "consumeTitle": "第63章 斩灭河妖",
            "content": "\n\n    “啊！！！”\r\r    河神捂着肥腻的脸庞，想以此遮蔽众多渔民疑惑投来的目光。\r\r    自己是神！是踏河浪而来庇佑一方的河神！\r\r    她发出尖啸，数不清的水滴凝结，犹如箭矢般朝前方齐射，轰鸣声响彻天际！\r\r    沈仪步伐灵动，紧紧贴在河神一尺之内。\r\r    修长五指以玄妙轨迹不断拍出，所触及之地，脉络皆被截断，妖力尽散。\r\r    砰！砰！砰！\r\r    河神曼妙的身姿逐渐臃肿，几欲撑破青衫，壮硕如牛。\r\r    原本就被蛟龙吸走了大半精元，又以一己之力击败两大玉液境校尉，李慕瑾油灯枯竭，她其实也消耗颇深。\r\r    此刻又被截脉擒龙这般高深武学封住了浑身大脉。\r\r    终于，连那漫天雨箭也无力维持，悄然于空中溃散。\r\r    沈仪狠厉一脚踹出，将其硕大的身躯径直蹬飞，仿佛破沙袋似的撞断了鎏金雕像，神庙巨震，房梁轰然倾塌，浓郁灰尘弥漫。\r\r    他略微侧身，伸手接住了空中跌落的乌刃。\r\r    随即踏步走入河神庙，伸手攥住河妖的后脖颈，将其狠狠掼在了供台之上。\r\r    河妖浑身颤抖，双掌紧紧攥住倒塌的供台边缘，想用失去大半知觉的胳膊努力想把身子撑起来。\r\r    沈仪一脚踩住对方的肩膀，将其重新压回了桌上。\r\r    感受着背后森寒的气息，河妖近乎肝胆欲裂：\r\r    “你不能杀我！我腹里蕴着龙胎！”\r\r    “我将是阳春江龙妃！”\r\r    “我是水云乡河神！！！救我！！”\r\r    听着凄厉的嘶嚎，本就恍惚的李慕瑾差点被震晕厥过去。\r\r    无数渔民围在河神庙外，手持火把，难以置信的看着供台上肥大身形。\r\r    那是他们祖辈供奉了几百年的神祇。\r\r    曾送三百儿女入江服侍的主人。\r\r    此刻，她无助的被踩在供台上，发出惊惧的声音，她说……救我。\r\r    “救河神，杀鹰犬！”\r\r    村长抱着儿子的尸体，老泪纵横，满眼仇怨。\r\r    他就这一个儿子！\r\r    老头扯着沙哑的嗓子：“杀！！”\r\r    怨愤的话音撕裂深夜的寂静。\r\r    当下便有十余个青壮扔掉火把，攥紧鱼叉，癫狂的冲了上去。\r\r    在从前，他们便是以这样的姿态，一次又一次的赶走了这群镇魔司的差人。\r\r    这是整个水云乡七万百姓的愤怒。\r\r    在其面前，即便是玉液境偏将也要止步。\r\r    “……”\r\r    沈仪仿若未闻，捡起一截尖锐木桩，毫不犹豫的贯穿河妖背部，将其钉死在供台上。\r\r    伴随着河妖惨叫。\r\r    他略微回眸，伸出了左手，五指缓缓张开，一枚漆黑腰牌在掌间摇曳，银钩铁画的“镇魔”二字甚是冰冷。\r\r    嗓音淡漠：“镇魔司奉令诛妖，闲杂人等尽数退去。”\r\r    年轻的渔民瞪着布满血丝的眼，哪里会在乎这些，只要自己等人冲进去，对方便只能无奈退走。\r\r    念及此处，他们握住鱼叉的粗糙双掌又紧了几分：“杀鹰犬！救河神！”\r\r    但不知是不是错觉，借着暗淡的火光，他们怎么也无法在那墨衫青年的脸上找到……曾经那些校尉眼中的犹豫。\r\r    看见众人继续冲来。\r\r    沈仪没有言语，只是将五指重新握紧。\r\r    一道红芒悄然浮现，毫无声息的掠过半空，以肉眼难见的速度洞穿了第一枚头颅，紧接着是第二枚……\r\r    村长愕然看着十余人接连倒下，心底莫名生出惶恐。\r\r    这次的校尉，好像和以前不太一样。\r\r    还未等他想完，额头上滚烫的猩红已然是将视线污秽，身子也莫名飘忽起来。\r\r    “……”\r\r    看着村长暴毙的身影，剩余没有动手的渔民脸皮发麻，皆是不自觉朝后方退了半步。\r\r    控制住几個镇魔校尉的渔民也是瑟瑟发抖的丢掉了手中的鱼叉。\r\r    扑通扑通——\r\r    庙外逐渐跪满了身影，众人以头抢地，磕到头破血流，哭嚎连绵不绝：“求大人饶了河神娘娘！”\r\r    沈仪重新转身，盯着脚下的河妖。\r\r    乌黑刀刃瞬间劈下。\r\r    伴随沉闷声响，头颅轱辘落地，化作了丈宽的无须鲇鱼模样。\r\r    青衫破裂，滑腻肥硕的青色鱼身占满半个河神庙，尾巴细微的抽搐着。\r\r    在众人惊骇的注视下。\r\r    浑身浴血的青年脚踩供台，神情谈不上凶狠，却让人不敢直视。\r\r    甚至比之前的雕像更让人心底生畏。\r\r    他一刀刺入鱼腹，专心致志的将其刨开，白嫩肥美的鱼肉像是书页般徐徐展开。\r\r    随手拿走兽元。\r\r    沈仪以刀刃取下一片鱼肉，垂眸而立，放在嘴里细细咀嚼。\r\r    “……”\r\r    渔民百姓们不再磕头，眼光晦暗，神情逐渐变得麻木，他们已经不知道该用何种表情来应对眼前的场景。\r\r    这尊高高在上的凶煞的身影，宛如混世邪魔一般，正在品尝他们的河神。\r\r    片刻后，沈仪随手扯下一大块鱼肉，迈步走出神庙。\r\r    他攥住一个呆滞的男人。\r\r    在其震撼的注视下，将鱼肉随意塞进了对方的口中。\r\r    “呕！”\r\r    男人本能的呕吐，却被沈仪修长五指死死捂住嘴巴。\r\r    “给我嚼碎了咽下去。”漠然的嗓音让众人心底发凉。\r\r    “然后回答我。”\r\r    沈仪一把将其从地上扯起来，表情平静：“你的河神，味道如何？”\r\r    男人眼眶中渗出浑浊的泪，浑身颤抖。\r\r    但口中在唇齿间迸发的鲜嫩，却是在江边活了三十多年都未曾品尝过的美味。\r\r    他下意识将其吞咽，接着立马生出愧疚。\r\r    随即又忍不住再咽下一口。\r\r    “养的很好，下次别养了。”\r\r    沈仪拍了拍对方的脸，收起乌刀朝不远处的几人走去。\r\r    从昏迷中醒来的疯子，此刻满身泥泞，连滚带爬的朝此地赶来。\r\r    他看见了遍地惊悚的同乡，看见了倒塌的神庙，目光扫过那道唯一笔挺站立的身影。\r\r    随后又落在了神庙内那条被破肚开膛的肥鱼。\r\r    紧跟着，疯子爆发出了前所未有的力气，猛地冲过人群，扑到那鱼肚里，大口大口的撕咬起来。\r\r    混着鼻涕与眼泪的鱼肉疯狂被其吞进胃里，仿佛要将这十几年的怨恨尽数倾泻干净。\r\r    见状，其余跪在地上的人皆是呆滞的盯着他。\r\r    原先被逼着吃下鱼肉的男人，此刻捶胸顿足，却又忍不住悄悄咽了口唾液。\r\r    在火光的映照下，碎裂的雕像金皮剥落，露出原本泥塑的身躯。\n",
            "Time": "2024",
            "link": "http://www.sjwx.info/book/194747/57253404.html",
            "author": "陆月十九",
            "i": 62
        }
    }
}