{"title":"第十二章 床下的动静","chapterNumTile":"第12章","consumeTitle":"第12章 床下的动静","content":"\n\n    宋长风奄奄一息的躺在角落，余光瞥到青年缓步走来的身影。\r\r    他脸皮抽搐，喉结滚动，发出“嗬嗤嗬嗤”的声音，痛到麻木的身躯忍不住往后缩了缩。\r\r    先前看到的一切，让他不敢相信自己的眼睛。\r\r    多年前，是宋长风亲手从一堆泼皮里选出沈仪，就是看中了对方那股机灵劲儿。\r\r    没想到沈仪聪明过头了，不仅在柏云县混得风生水起，还能和妖魔称兄道弟，替衙门把事情办的妥妥当当。\r\r    即使如此，宋长风也只不过是避着对方，不去招惹而已，心里还是颇为鄙夷与嫌弃的。\r\r    然而，此刻他心中却是涌现出浓郁的惧意。\r\r    以一敌三，举手投足间便将三头猿妖屠戮殆尽，如此强悍的武力，绝不是一朝一夕能练就而成的。\r\r    再联想起沈仪平时呼朋唤友，夜夜笙歌，走两步就要扶腰的模样，宋长风莫名胆寒起来。\r\r    如此隐忍，所谋哪般？\r\r    思绪间，那青年已经走到面前，宋长风下意识伸手挡住脸部。\r\r    下一刻，他整个人被背了起来。\r\r    沈仪感受着中年颤抖的身躯，叹口气：“至于吗？又没真断胳膊少腿的。”\r\r    衙门刑房负责整个县城的治安，堂堂一房主事，猿妖都死了，还怕成这样。\r\r    若不是兵房还有八百军伍守城，柏云县百姓恐怕早就被妖魔们吃了个干净。\r\r    宋长风没有搭话。\r\r    沈仪本想问问对方家住在哪，这念头一涌上来，脚下自然而然的就踏了出去。\r\r    出了衙门，走上东街。\r\r    此刻已是深夜，黑漆漆的看不清路。\r\r    沈仪却丝毫不觉得陌生，熟悉的站在一处小院前，伸手敲了敲门。\r\r    “你还知道回来？死外面得了。”\r\r    随着一道冷声，院门被轻轻推开。\r\r    开门的是個三十岁上下的美妇，身着粉色薄纱，相貌妩媚，保养的极好，皮肤细腻紧实，丰韵腰肢绰约动人。\r\r    待看清沈仪面貌，她脸色微变，狭长眼眸中浮现一缕喜色：“你怎么来了？那老东西还在衙门？”\r\r    “……”\r\r    沈仪神情古怪，略微侧身，让对方看清自己背着的“老东西”。\r\r    美妇面露惊讶，但也没慌乱，瞪着一脸死寂的宋长风：“去衙门坐着喝茶也能把自己搞成这样，能不能有点出息。”\r\r    闻言，就连沈仪都觉得宋头有些可怜。\r\r    工作不顺，当老大的还要躲着下属，回家又得受气，四十多接近五十岁的人了，续弦一个娇媚媳妇儿，还让别人偷摘了去。\r\r    他走进小院，进了屋，把宋长风放到床上，这老头把脑袋往墙的方向一撇，就开始装昏迷。\r\r    救了你的命，怎么连个谢字都没有……沈仪摇摇头，转身出了门。\r\r    刚刚走进小院，一具温暖软嫩的身躯就贴了上来。\r\r    “今天这是怎么了？”宋家嫂子把沈仪的胳膊搂进丰满处，担心道：“你没事儿吧？走，跟我进屋，嫂子替你好好检查一下。”\r\r    “咳。”沈仪心神晃动了瞬间。\r\r    片刻后，他看了眼刚刚关上的门，轻轻把胳膊抽了出来：“宋头斩了妖魔，卑职还得回衙门处理后续，就不叨扰了。”\r\r    美妇看着青年走远，跺跺脚：“他还能斩妖，有那本事，你个没良心的东西。”\r\r    ……\r\r    离开宋家。\r\r    沈仪站在空无一人的街头，伸手略微裹紧衣衫。\r\r    先前温暖水润的触感有些挥之不去。\r\r    倒不是惦记着美妇，只是感觉空落落的，不怎么得劲儿。\r\r    虽不喜欢宋头家里这种情况，但像是陈济那般，到了家以后还有人替他留一盏灯，倒也不错。\r\r    可惜前身是个混账，从小没了爹妈，更谈不上什么亲朋好友，被窝里除了娼妓还是娼妓。\r\r    沈仪深吸一口夜风，唤出面板。\r\r    【开智猿妖，未入初境，总寿三百二十六，剩余四十四年，吸收完毕】\r\r    【开智猿妖，未入初境，总寿三百五十五，剩余七十八年，吸收完毕】\r\r    【开智猿妖，未入初境，总寿四百二十年，剩余八十三年，吸收完毕】\r\r    【剩余妖魔寿元：两百二十二年】\r\r    ……\r\r    这笔寿元，沈仪打算全部投给风雷宝卷。\r\r    伏妖正阳刀的威力确实不错，不愧是涉及到初境的招式。\r\r    在斩杀最后那头儒衫猿妖时，沈仪真切感受到了体内气血被转化成雾气的过程。\r\r    此刀不再局限力道的大小，技法的精妙，而是另一种境界。\r\r    但毕竟只是凡夫俗子另辟蹊径的小道，强行消耗自身来暂时达到那个境界，始终不如真正的初境。\r\r    “也不知道两百年够不够。”\r\r    沈仪知道自己不是天才，想要从无到有去开辟一条道路，只能用巨量的时间去堆砌。\r\r    他现在没有去等现成功法的资格。\r\r    三头猿妖消失在柏云县，跟先前的黑皮狗妖和黄老六完全不同，其余猿妖很快就会发现这个事情。\r\r    家里孩子一下子死了大半，那头正儿八经的大妖岂会放过自己。\r\r    柏云县地域偏僻，周围一共有四个妖族势力，西边的黄皮子，东山的猿，还有位号称青麟老母的妖蛇，以及一群狐狸。\r\r    沈仪已经得罪了两个。\r\r    虽然手脚还算干净，但妖魔复仇哪有讲证据的，只要怀疑，灭了整个柏云县也不奇怪。\r\r    “先回家再说吧。”\r\r    沈仪想的头疼，他并不是什么狠人。\r\r    先前只不过是因为还剩一年寿元，带着些无所谓的戾气，现在凭空多了二十年活头，又见识了玄妙的武学境界。\r\r    若是能继续活下去，那肯定是不愿放弃的。\r\r    沈仪心绪飘忽，终于回到了一处偏屋。\r\r    他算是小吏，衙门安排的住处要比陈济好一些，但也好不到哪里去。\r\r    虽说搜刮了不少钱财，可惜前身对买房子也没啥兴趣，毕竟在这柏云县，除开少数几位得罪不起的，他想在哪儿睡就在哪儿睡。\r\r    自家屋子乱七八糟。\r\r    沈仪有些嫌弃，顶着倦意开始收拾起来，可惜没有笤帚，只能先把杂物和满地的酒坛子都丢到后院。\r\r    他看了眼油腻的草席，眉头紧蹙，干脆一并丢了出去。\r\r    做完这一切，沈仪躺在硬邦邦的木头上，眼皮开始打架。\r\r    按道理来说，他现在这副身躯早已不惧困倦，可或许是短短时间内经历了太多事，看了太多不喜之处，总想要休息一下。\r\r    浓郁睡意袭来。\r\r    沈仪彻底闭上眼，享受片刻的安宁。\r\r    要说有什么不满的，就是枕边少了一具可以抱着睡的柔软香躯。\r\r    “梆！”\r\r    “梆！”\r\r    “梆！”\r\r    沈仪睁开眼，疑惑的看向了自己的床。\r\r    ……\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253353.html","author":"陆月十九","i":11}