{"title":"第十七章 刘家惨案","chapterNumTile":"第17章","consumeTitle":"第17章 刘家惨案","content":"\n\n    离开衙门。\r\r    沈仪走进一间食肆，点了壶黄酒，六个夹馍。\r\r    犹豫了片刻，又切了一些咸猪肉。\r\r    入了初境，相比起五谷杂粮，练武之人更喜欢那些蕴藏精元的食物，可惜以差役的俸禄，是远远供不起这般奢侈的。\r\r    然而饭还得吃，那就只能管住自己的嘴了。\r\r    沈仪找个位置坐下，一口黄酒一口肉。\r\r    正值午时，食肆内本该人满为患，此刻却是出奇的冷清。\r\r    来往人群，神情间看不到几分喜色，但也没有哀怨，皆是一副习惯了的麻木模样。\r\r    沈仪低下头，咬了一口夹馍。\r\r    他只是个小吏，管不得众生疾苦，只能尽力从这淤泥堆里爬出去。\r\r    零散几桌客人都是埋头吃喝，少有高谈阔论者。\r\r    故此，唯一聊天的那二人，即便压低了声音，话语还是飘进了沈仪的耳朵。\r\r    “柳叶街死人了。”\r\r    “我知道，刚从那边过来，莫提莫提，提了吃不下饭。”\r\r    沈仪面无表情的端起酒壶，饮下微酸带苦的酒水，使噎人的面饼更容易下咽。\r\r    柳叶街是他管辖的地盘，准确的说……他就是从那里醒过来的。\r\r    但沈仪却没有收到任何消息，甚至不如几個路人。\r\r    想起宋长风临走时的提醒。\r\r    上面的动作还挺快的，这么短的时间内，就能蒙住自己的眼睛和耳朵。\r\r    “听说是被活活咬死的？”\r\r    “都让你别说了，这饭还吃不吃了……我去的早，看到了一眼，现在想起来还反胃。”\r\r    两人唏嘘不已。\r\r    沈仪蹙眉看着手里的火烧，同样没了胃口。\r\r    他要来一张荷叶把剩下的面馍和咸肉包好，伸手拿起佩刀：“小二，结账。”\r\r    ……\r\r    柏云县，柳叶街。\r\r    几个差役捏着鼻子从小院里走出来：“真够恶心的，早知道不来了。”\r\r    “又不是咱几哥俩的地盘，瞎趟这浑水。”\r\r    “张爷，你可得向上面求求情，多管两条街没问题，俸禄可得涨一涨。”\r\r    张鹏天回瞪过去：“哪来那么多废话，不想干滚蛋，你不干有的是人干。”\r\r    等他再转回来时，整个人都楞了楞。\r\r    只见身前不知何时多出一个熟悉的青年，对方搭着腰刀，安静朝小院看来。\r\r    “哟！沈爷！”\r\r    张鹏天赶忙抱拳：“哪阵风把您给请过来了。”\r\r    沈仪点点头，迈步朝院内跨去。\r\r    见状，姓张的赶忙伸手一拦，皮笑肉不笑道：“这要是在窑子门口，兄弟我亲手给沈爷抬进去，花销全包……但这是上头吩咐的公差，您这就不太合适了吧？”\r\r    沈仪垂眸看去。\r\r    就在两天前，自己也是站在这里，做出了跟对方同样的动作。\r\r    “沈爷，你就是不给我面子，也得给典吏大人一个面子。”\r\r    见他没有退后的意思，张鹏天也收起了笑容：“今天我张某人还就把话放在这儿了，柏云县谁都能进这院子，唯独你沈仪进不得。”\r\r    曾经他们怕沈仪，怕的是衙门对他的看重。\r\r    但现在风头已经转向，上面明显是在针对姓沈的，一旦被扯下了虎皮，对方只不过是只虚张声势的狐狸罢了。\r\r    “弟兄们，给沈爷亮亮家伙，让他醒下酒气。”\r\r    张鹏天甩了甩手，在他的示意下，身后几人瞬间抽刀三寸，拧紧眉头看过来。\r\r    下一刻，一只官靴倏然印在了张鹏天的小腹。\r\r    在那雄浑力道袭来的刹那，他连反应的机会都没有，便犹如一条破麻袋般倒飞出去。\r\r    沈仪拍拍衣摆，径直跨了进去。\r\r    “你……伱想造反？！”\r\r    剩余几个差役完全没想到对方如此干脆，一时间握着刀柄不知道该如何是好。\r\r    就在这时，街头处，陈济带着牛家兄弟以及张大虎匆忙赶来。\r\r    冲到院门口，他捏着刀鞘就劈头盖脸狠砸下去：“瞎了你们的狗眼，认不清这是哪条街？给我绑了！”\r\r    闻言，张大虎楞了楞。\r\r    通常情况下，这句话都是他来说的，一般也是用在普通老百姓身上，还未在同僚身上试过。\r\r    陈济以前不是最鄙夷这般仗势欺人的手段，今天这是咋了，浑话骂得比自己还熟练。\r\r    疑惑归疑惑，张大虎和牛家兄弟还是扑了上去，三两下就把几个差役给绑成了粽子。\r\r    无论对沈仪的看法如何，但这是在外人面前，那就不能丢了自家脸面！\r\r    “果然……”\r\r    陈济原本正在巡街，听到些风言风语后，突然就有种预感，于是连忙带上人赶了过来。\r\r    “果然什么果然，显得你聪明似的，以沈大人的脾气，怎么可能容忍别人捞到他的地界上来。”张大虎啐了口唾沫。\r\r    闻言，陈济瞥了对方一眼，觉得这解释倒也过得去，到时候就让张大虎去和上面谢罪。\r\r    至于真正的原因。\r\r    陈济虽自己都不太相信，但还是觉得……可能是因为这家人是被妖物咬死的。\r\r    以沈仪那天在村里的表现，若不是伪装的，那他就一定会过来瞧瞧。\r\r    ……\r\r    小院内。\r\r    沈仪蹲下身子，看向草席上好不容易拼凑完整的两具尸首。\r\r    他深吸一口气，将黑瘦丫头散落的五根手指仔细摆好。\r\r    先前就是这只手掌替自己洗了个脚，虽手法生疏，倒也别有一番享受。\r\r    按照以往的惯例，若是被妖魔所害，留下的大概只有一地残骸，但今日却不同，刘家父女俩虽然很散碎，就连耳朵眼睛都是捡回来放上去的，却没有被啃食的痕迹。\r\r    这不是一场捕食，而是充满了报复意味的虐杀！\r\r    就像黄老六那样，妖魔也有亲朋好友，若是有任何一位知道了那天晚上黑皮狗妖去了哪里，它们或许猜不到动手的是谁……但它们报仇也不需要证据，只顾发泄愤怒即可。\r\r    “不是，这是你家亲戚？”\r\r    被一脚踹到浑身痉挛的张鹏天挣扎着抬起头：“还揍老子……草……你他妈看了又能如何？有能耐你朝知县使去，朝着城外的妖魔使去。”\r\r    “这一看就是狗妖的手笔，问题你能找出是哪几头干的？就算你找的出来，你又能干点啥？”\r\r    耳畔聒噪不断，沈仪只觉得心闷意乱。\r\r    他扯起白布，将两具尸首遮上。\r\r    一介小小差役，叫不来镇魔司，调不动守城军伍，顶了天只能叫来几个跑腿的苦哈哈。\r\r    沈仪唯一能倚仗的，只有手里的一把破刀。\r\r    找不出谁干的，那就不找了。\r\r    ……\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253358.html","author":"陆月十九","i":16}