{"title":"第十五章 初境十二窍","chapterNumTile":"第15章","consumeTitle":"第15章 初境十二窍","content":"\n\n    与浩瀚的天地相比，凡人身躯何其渺小。\r\r    哪怕只是取用分毫，也足以睥睨俗世。\r\r    风雷宝卷上篇所述的东西，其实就是用薄弱的药物精元去洗练身躯，让凡躯循序渐进的去习惯天地之气，才有资格承载它们。\r\r    如今沈仪早已度过了这一阶段。\r\r    剩下的就是水磨功夫，靠着时间积累，去填满十二个个大窍罢了。\r\r    没有宝药相助，这个过程可能会非常缓慢。\r\r    但沈仪唯一不缺的就是时间。\r\r    【剩余妖魔寿元：七十六年】\r\r    【初境.风雷伏妖真解（未入门）】\r\r    【五年过去，你用天地精元补全了自身的损伤，清除多年留下的隐疾】\r\r    【第十五年，得益于你平和的心态，修行过程中并未出现什么曲折，顺利的填满了第一個窍穴】\r\r    【第三十五年，三窍圆满，风雷伏妖真解入门】\r\r    【第三十八年，你的进展渐缓，仔细探索后，你发现是因为窍穴中储存的气息，沾染了你的味道，会与纯粹的天地之息相互冲突】\r\r    【此事没有什么解决办法，唯有放平心态，徐徐图之】\r\r    【第六十五年，你填满五个大窍，离风雷伏妖真解小成只剩一步之遥】\r\r    【剩余妖魔寿元：一年】\r\r    【自身剩余寿元：四十六年】\r\r    ……\r\r    这还是第一次自身寿元超过了妖魔寿元。\r\r    沈仪坐在石阶上，闭眼感受着全新的天地。\r\r    相比起增加的二十五年寿元，他的喜悦更多来自于体内。\r\r    五个窍穴中充沛的气息，缓缓流淌于四肢百骸，犹如莲池琼浆，香醇醉人。\r\r    他抬起手掌，略微曲指。\r\r    一层飘渺白雾涌上指尖，其间蕴着丝丝猩红。\r\r    这是风雷伏妖真解的缘故，由于是榨干身躯而得来的法门，不停的用正阳刀法将气血转化，以至于纯粹的天地之息中也沾染了些许气血。\r\r    现在的沈仪，随便挥出一刀，都要远胜于昨日的伏妖正阳刀。\r\r    也不再消耗自身，而是从窍穴中取力。\r\r    他已是初境，自然也用不上那种另辟蹊径，只能做到暂时超脱的粗劣刀法了。\r\r    沈仪起身走出巷子，只感觉身躯轻盈，好似能一步登天。\r\r    “有点飘了啊……”\r\r    他平复着心绪，突然获得如此强悍的实力，免不了有些恍惚。\r\r    自己现在同时沾上了三方妖魔，可以说危机重重。\r\r    运气好赚来四十多年寿元，可别白白给送掉了。\r\r    当然，若是它们真敢出现在面前，沈仪也不介意试试这浑身气息的锋锐。\r\r    只剩一年的妖魔寿元，真得让人很没有安全感……\r\r    ……\r\r    衙门班房。\r\r    此刻已是日上三竿。\r\r    六个差役笔直站在院里，眼睛直勾勾的盯着破碎的屋门。\r\r    宋头一大早就坐在了里面，额头上还缠着绷带，脸色阴沉，整个上午都没动过身子。\r\r    陈济用余光朝地上看去。\r\r    两具用白布遮盖的尸体，正是昨天晚上来找沈仪的两人，现在已经有恶臭散发，明显是死的不能再死了。\r\r    换做平日，沈仪手下这群差役并不畏惧宋头，也就是做点面子上的功夫。\r\r    但现在却死人了。\r\r    另一侧，一群其他班房的差役抱臂而立，一副趾高气扬的模样。\r\r    这群人是跟宋头一起来的，明显不是什么善茬。\r\r    通常来说，没有外人比自己人更早接触第一现场的道理，但今天就这么发生了。\r\r    而最让陈济不安的，便是沈仪到现在还没有出现。\r\r    “……”\r\r    就在这时，一道高挑身影缓缓踏进院子。\r\r    所有人的目光齐齐汇聚过去。\r\r    在看清来人模样后，其他班房的差役瞬间收起了脸上的表情，手掌齐齐按在了腰间的挎刀上。\r\r    宋头一改常态，大清早就点了他们这群各班精锐过来。\r\r    这只能说明衙门上面的态度有变，姓沈的恐怕再没有嚣张的机会了。\r\r    见他们这副动作，自家这几人纷纷脸色大变，唯有陈济皱眉，一言不发的握住了刀柄。\r\r    剑拔弩张之际。\r\r    宋长风突然拖着伤躯，终于从椅子上站起，一步一拐的走到屋子门口。\r\r    他扶着墙，挤出一个勉强的笑容：“来了？”\r\r    沈仪轻点下颌：“嗯。”\r\r    虽然不知道这可怜老头为何不在家休息，但对方至少知道找人把后事处理一下，也算节省了自己一番口舌。\r\r    “我以为伱下午才能过来。”宋长风伸手相迎。\r\r    “家里闹耗子，没睡好，干脆早点起来。”沈仪走进屋内，在自己的位置上坐定，抬头道：“有事？”\r\r    闻言，屋外众人下意识抬头看了看天色。\r\r    再看向屋内，沈大人端坐主位，宋长风扶着腰站在旁边，握刀的手不自觉松了松。\r\r    宋长风忌惮沈仪，这不是什么稀罕消息。\r\r    但他主动凑过来，还带着一批精锐一起丢人现眼，真是他妈见鬼了。\r\r    “草……”\r\r    其余班房的差役只觉得脸皮臊得慌，满脑子都是快点离开这破地方。\r\r    没成想宋长风居然指了指他们。\r\r    “要不要挑两个，补齐人手，都是精挑细选的。”\r\r    此言一出，这群人脸色顿时变了。\r\r    柏云县并不大，有什么消息也传的很快。\r\r    跟着沈仪混，自然是吃香喝辣，但对方做事的手段太过腌臜，最多半日，自己等人的名声就会变得和对方一样臭。\r\r    真没良心的倒是无所谓，但凡是还在乎一点脸面的，也不愿做对方欺负良家妇女时的看门狗。\r\r    “能用吗？”\r\r    沈仪挑眉看去。\r\r    别说，他还真有点想法。\r\r    既然前身已死，自己又想加入镇魔司，再用先前的那群人办事也不太合适。\r\r    但他也不是毫无要求。\r\r    至少在遇到和六里庙村类似的事情时，能活着回来汇报。\r\r    这话明显是触了外面人的霉头。\r\r    一个沉迷酒色的虚浮之辈，也敢质疑他们的本事。\r\r    总比对方那套多年不耍的透骨擒拿手要强。\r\r    然而在众目睽睽之下，宋长风居然露出苦笑：“那得看跟谁比，总不至于和你吧？”\r\r    这话好像没什么问题，怎么听起来味道这么奇怪？\r\r    众人还在咂嘴品味其中深意。\r\r    唯有陈济翻了个白眼，一副颇有同感的模样。\r\r    就凭对方那离谱的天赋，又拿走了自己的七十八字真言，恐怕再过个几年，都能连沖筋骨两大关卡，去追求那肉胎圆满的境界了。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253356.html","author":"陆月十九","i":14}