{"title":"第十八章 前往六里庙村","chapterNumTile":"第18章","consumeTitle":"第18章 前往六里庙村","content":"\n\n    刘家父女的死，犹如一瓢冷水浇醒了沈仪。\r\r    不要存有任何侥幸！\r\r    它们不是呆滞游荡于荒野的怪物，会老老实实呆在一片地方，等着被结伴而来的侠客收割成经验值。\r\r    像自己先前那样，假借前身留下的关系，趁妖魔掉以轻心之时，忽然出手斩杀对方，这种事情做起来的确很容易。\r\r    但不可能永远这样持续下去。\r\r    那群暴戾之物同样有情绪，同样会相互传递消息，而且速度远比自己想象的还要快得多！\r\r    它们知道黑皮狗妖是去了刘家，难道会不知道它是跟着谁去的？\r\r    每死一头妖魔，剩余的畜生们就会愈发残忍，警戒心也会随之高涨，若是等猿妖出事的消息也传开出去，下次来伏击自己的，恐怕就是真正的大妖了。\r\r    沈仪不愿活在整天提心吊胆的日子里。\r\r    他需要更多的妖魔寿元。\r\r    念及此处，沈仪站起身子，缓步走出院门。\r\r    此刻柳叶街已经站了不少百姓，皆是远远的朝此处看来。\r\r    差役痛揍差役，这般狗咬狗的热闹事可不多见。\r\r    “都放了吧。”\r\r    沈仪点了点下颌。\r\r    “卑职领命。”陈济抱拳，示意剩余几人去松绑。\r\r    他收回目光，忽然纠结起来，咬牙取出一封拆开的书信，封皮上还染了血：“你要不要看一下……这是刚刚从他们几个身上掉出来的。”\r\r    沈仪蹙眉接过信纸，缓缓展开。\r\r    上面的内容仅有一句话。\r\r    “来六里庙村，我有话问你。”\r\r    没头没尾，上面也没有写半个名字。\r\r    但以沈仪对那群狗妖的理解，它们相比起学习怎么握笔杆子，更擅长舞刀弄兵。\r\r    能有这份闲情逸致的，唯有其中不愁吃喝的那条老狗，而普通差役里能和黄皮子攀上关系的，也就只有自己了。\r\r    陈济明显也看出了其中端倪，才会犹豫要不要把这东西拿出来：“怎么办，去是肯定不能去的，但如果弃之不理，它们也会来城里找你……要不还是找典吏大人？”\r\r    众所周知，刘典吏把沈仪当作半个亲侄子培养。\r\r    有这层关系在，对方只要愿意张口，甚至有机会请到知县府里那位强悍武师去和妖魔说情。\r\r    “要快一点，否则六里庙村……”陈济有些心急。\r\r    “忒。”张鹏天踉踉跄跄的扶着墙，一边吐着血沫一边嗤嗤发笑：“刘典吏早就打过招呼，你现在调不动半個差役，老实在县里呆着吧，你运气好，有人保你的命，至于别的贱命……呸……伱也没本事去管。”\r\r    闻言，陈济心头一跳。\r\r    他下意识朝面前的青年看去，但随即又被深深的无力感笼罩。\r\r    即使沈仪的强悍武力已经远超他的想象，但那也仅仅局限于普通差役的范畴，若是对上整个狗妖势力……没看见那群请来的武师，各个都是斩妖除魔的好手，此刻不也只能乖乖呆在县里。\r\r    就在这时，陈济忽然发现沈仪紧蹙的眉尖倏然舒缓开来。\r\r    “沈大人……”\r\r    沈仪拍了拍他的肩膀：“先回去。”\r\r    原本还在苦恼，妖魔身处深山，地势险峻，寻找起来麻烦极大。\r\r    若是等待对方来找，又太过被动。\r\r    现在既然它们想谈一谈，自己怎能错过这么好的机会。\r\r    “……”\r\r    沈仪神情淡然，陈济却越看越觉得不安，眼睁睁看着对方走远，下意识道：“你不是要出城吧？”\r\r    “出城？老子看着他从泼皮一路爬上来的，就算是他老母被妖魔掳走了，他都不带看一眼的，现在搁这儿装什么孙子！”\r\r    张鹏天被两个下属扶着，喉结滚动，一口浓痰被啐到地上。\r\r    “我呸！”\r\r    ……\r\r    柏云县城外。\r\r    一条身影掠过，犹如箭矢破空，树梢轻晃，飞鸟惊起。\r\r    原本只是普通武学的灵蛇八步，在初境五窍的修为催动下，竟能让人的速度变得肉眼难见。\r\r    不出多时，沈仪又看见了那座破旧的小庙。\r\r    他放缓步伐，气息匀畅，丝毫看不出刚才经历了全力奔走。\r\r    六里庙村的田埂上，村民又停下了手里的劳作，纷纷看向村口那道佩刀身影。\r\r    一般来说，捕快差役的到来，几乎等同于灾祸上门。\r\r    要么来自于差役，要么就是有妖魔作乱。\r\r    在看清来人面容后，村民麻木的神情稍稍舒缓了一些。\r\r    他们还记得这个差役。\r\r    上次就是对方，亲手斩杀了狗妖，离开的时候也没有收银子。\r\r    一个刚学会走路的妮儿，身上套着滑稽的宽大破洞粗布，跌跌撞撞走来，捧起手里的破碗，奶声奶气道：“差爷，喝水。”\r\r    沈仪摸了摸对方的脑勺，接过破碗一饮而尽。\r\r    放下碗时，他目光缓缓投向了另一侧的山路。\r\r    俗话说，来得早不如来得巧……真的好巧。\r\r    只见崎岖山路上，十余道比普通人高出两个脑袋的身影，在茂密林中若隐若现。\r\r    虬结粘连的毛皮下，是匀称鼓动的肌肉，它们面目狰狞，身上仅有一条兜裆布，肩上扛着两丈高的巨大步辇，踩山路如履平地。\r\r    在那步辇上，一具至少八百斤的身躯悠然躺平。\r\r    身上的肥肉每层大约两指宽，密密麻麻堆着，宛如一座肉山，让人数不清到底有几层。\r\r    最为亮眼的，则是那油光水滑的深黄皮毛，与其他的狗妖形成了鲜明对比。\r\r    片刻后，它们抬着步辇，在村口站定。\r\r    衣衫褴褛的妮儿刚刚伸手接回破碗，一转身便“噗通”摔了个屁股蹲。\r\r    她脏兮兮的脸蛋上，所有神情都凝固住，屏住呼吸，奶牙用力咬住嘴唇，小小的身躯开始不由自主的战栗起来。\r\r    相比起年幼的她，其余村民显得更镇静些……与其说是镇静，不如说是习惯了。\r\r    他们下意识朝路口看去。\r\r    那里只有一个差役，腰间只有一把刀。\r\r    而在差役的身后，那条蜿蜒的小路显得如此死寂，他们等了许久，都没有看到别的身影出现。\r\r    村民们似乎明白过来什么，涣散的眼中多出几分绝望。\r\r    他们纷纷蹲下身子，紧紧抱住自己，没有哭喊也没有逃跑。\r\r    妮儿忽然感觉自己被一道高大的影子遮住。\r\r    她抬头看去。\r\r    只见差爷缓步越过了自己，一边走，一边拔出了腰间的佩刀。\r\r    直到长刀完全出鞘。\r\r    沈仪斜斜的拎着腰刀，站在了那巨大步辇的前方。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253359.html","author":"陆月十九","i":17}