{"title":"第一章 妖魔乱世","chapterNumTile":"第1章","consumeTitle":"第1章 妖魔乱世","content":"\n\n    斑驳的土墙，昏暗的油灯。\r\r    铺着老旧红布的小床，散发着木头腐朽的味道。\r\r    沈仪看着眼前的一切，楞神许久，难以接受自己穿越成一个柏云县小卒的事实。\r\r    但身旁的东西都那么真实。\r\r    脑子里散碎的记忆也愈发清晰。\r\r    妖魔乱世，邪祟丛生。\r\r    前身是一介泼皮，从底层摸爬滚打，终于混上了一身官差的衣服，从此衣食无忧，听上去极为励志。\r\r    可对方为何突然丧命？\r\r    想到这里，沈仪莫名感觉后脑莫名发疼。\r\r    他伸手摸去，然后摸了一手的血。\r\r    指缝间刺眼的猩红，就像是启动了什么开关，刹那间，沈仪终于摆脱了那种宿醉后的昏沉，剧烈的疼痛汹涌袭来。\r\r    “嗬哧！”\r\r    他瞪大眼睛，急促而连续的喘着粗气。\r\r    低头看去。\r\r    床脚下是一个瘦小的丫头，满脸惊恐的揪着亵衣。\r\r    就在身侧，有个浑身补丁破衣的老头，他佝偻的身子战栗不止，颤巍巍握着根木棒，棒子顶部有血浆滴答落下。\r\r    两人直勾勾投来的目光，就像是看见了什么洪水猛兽，绝望又惊惧。\r\r    “我说……”\r\r    沈仪咬牙牙关，在剧烈疼痛的刺激下，戾气止不住的撞击着胸腔。\r\r    他盯着老头，正想让对方把棍子先放下。\r\r    就在这时，那丫头突然疯狂的扯起身上仅剩的亵衣，一边缠住沈仪的腿，犹如发狂的小兽，带着哭腔嘶嚎道：“爷！我给您！我什么都给您！您放俺爹回乡下好不好？”\r\r    老头手掌一松，木棍啪的落地。\r\r    他满脸麻木，眼神呆滞，似乎刚才那一棍已经用尽了所有力气。\r\r    以沈爷在柏云县的赫赫恶名，当对方再次睁开眼时，自己父女俩就已经没了活路。\r\r    “能不能先闭嘴。”\r\r    沈仪疼的眼皮直抽抽。\r\r    本来就又痛又烦，哪还禁得起这丫头一顿嚎。\r\r    前身想要在今夜强娶了刘家丫头，这老头一棍子下去也算为民除害，值得表扬。\r\r    可自己却是无辜的，凭啥白受这一记闷棍。\r\r    沈仪气闷不已，但又骂不出口，毕竟在旁人眼里，沈捕头只不过是稍作眩晕后再次醒来，可不知道已经换了一個人。\r\r    他扯起床上的衣裳，随意拍在刘家丫头身上，驱苍蝇似的挥手，有气无力道：“滚滚滚。”\r\r    这都给人打出幻觉来了，换做前世，好歹讹你俩半套房子。\r\r    他揉揉太阳穴，可眼前的幻觉居然更加清晰了一点。\r\r    【当前武学】\r\r    透骨擒拿手（大成）\r\r    伏妖刀法（入门）\r\r    【可将寿元注入武学，获得相应的进度】\r\r    【在寿元不足一年时，无法继续灌注】\r\r    【当前自身剩余寿元：三十四年】\r\r    ……\r\r    沈仪看清楚上面的文字，心里泛起嘀咕。\r\r    别说，根据残留记忆，前身还真会这两门本事。\r\r    透骨擒拿手是衙门给的，每个差役都得练，属于看家本事。\r\r    也正是因为这套擒拿法耍的像模像样，前身才得已升官，当上了小头头。\r\r    至于伏妖刀法，则是柏云县闹了妖害后，镇魔司校尉亲自前来传授给差役的，是正儿八经的除妖武学。\r\r    但这时候前身已经小有地位，又被酒色伤身，相比起学武自保，他另有一套在妖魔手下活命的法子。\r\r    也就是说，这面板是真的，不是幻觉？\r\r    可是这也太鸡肋了吧。\r\r    注入寿元，获得相应的武学进度，这跟他前世想的，少活多少年，直接拿工资没区别。\r\r    问题是自己前世本身就活成了一副烂糟模样，既无希望，也没有牵挂，活脱脱像个行尸走肉，拿了工资还能去爽几年，也不算亏。\r\r    但学武本来就是为了保命，命都没了，还学来干什么。\r\r    我自己慢慢练不行？\r\r    “嘶。”\r\r    沈仪扭头想要驱散这面板。\r\r    恰巧又看见了父女俩的身影。\r\r    只见两人像木头桩子似的杵在那儿，一副魂不附体的模样。\r\r    “都让你们快滚……”\r\r    沈仪龇牙咧嘴的按着后脑勺，正想说话，却突然想起什么。\r\r    前身大半夜过来强娶刘丫头，所以这里是刘家，那该滚的应该是……\r\r    念及此处，沈仪眼中涌现尴尬。\r\r    滚就滚。\r\r    他翻个白眼，站起身子，伸手取过佩刀，衣衫不整的朝院子外走去。\r\r    穿越就罢了，挨了一棍子还得自己走回家，不知道是造了哪门子孽，悲哀！\r\r    “……”\r\r    刘家丫头攥紧爹爹的手，瘦小的身躯在衣衫下瑟瑟发抖。\r\r    她不明白沈爷为何性情大变，居然出奇的没有折磨自己，也没有殴打爹爹，就这样闷闷不乐的离开了。\r\r    但她眼中仍旧没有死里逃生的庆幸。\r\r    相反，随着沈仪离院门越来越近，刘丫头的瞳孔逐渐缩小，显然是恐惧到了极点。\r\r    吱嘎。\r\r    破破烂烂的院门被一把推开。\r\r    沈仪走出院子，深吸一口干燥夜风。\r\r    本想让自己稍微清醒一下，可钻进鼻间的腥臭味却让他下意识皱眉。\r\r    是不是忘记了什么事情？\r\r    “完事儿了？那轮到我了。”\r\r    粗粝的嗓音在耳畔响起，那腥臭味瞬间浓郁了数倍。\r\r    沈仪浑身僵硬，侧眸看去。\r\r    只见一具如小山般壮硕的人形身躯正蹲在院口。\r\r    只见其浑身肌肉紧密堆砌，双肩高耸，黑色皮毛油光水滑，脖子前倾，竟是顶着一颗狗头。\r\r    它慢悠悠转头看来，爪子伸进围腰裤衩里掏了掏。\r\r    紧跟着站起身子，整整比沈仪高出一头，肩宽更是两倍不止，巨大的影子在地面倾洒开来。\r\r    “下次再麻利些，饿肚子会让我生气。”\r\r    闻言，沈仪神情复杂的低下头，他终于想起了前身的生存之道。\r\r    那便是勾结妖邪，做些口粮生意。\r\r    有他这一干人等在衙门里牵线，忙上忙下的制造冤案，才可以做到既能让妖邪吃饱肚子，又不会惊动镇魔司。\r\r    譬如今夜，他早就替刘家父女铺好了路，等犬妖吃干抹净，第二天柏云县保准连个浪花都翻不起来。\r\r    想清楚一切。\r\r    片刻后，沈仪挤出笑容，用肩膀撞了下对方的胳膊，笑道：“老弟的本事你还不清楚，哪里快的起来。”\r\r    说罢，他顶着对方就想往前走：“走走走，今晚我请酒，权当给兄长赔罪。”\r\r    然而那壮硕身躯却是岿然不动。\r\r    犬妖眼眸低垂，漠然打量着沈仪：“你当我是蠢猪？”\r\r    说罢，它转身掀掉棚顶，迈步朝院内跨去。\r\r    被戳破心思，沈仪下意识伸手去拦，就连他自己都没反应过来，自己这只手凭什么敢伸出去。\r\r    草！跟我有毛关系。\r\r    他反应极快的想把手臂缩回来，却已经被一只毛茸茸宽厚狗爪给逮住。\r\r    犬妖猛然回头，贴近沈仪的脸，血盆大口中尖牙森寒，粘稠的唾液从长嘴里如丝线般垂下。\r\r    “姓沈的，你好像真拿自己当个东西了。”\r\r    “你是不是忘记我是什么妖了？里面的动静我听的清清楚楚，伱他妈敢反水？！”\r\r    两者结伴而来行凶，却有一人半途而废，其中意味不言而喻。\r\r    话音间，犬妖粗壮的大腿轰然蹬出！\r\r    “不是，你属狗的？说翻脸就翻脸？”\r\r    腹部传来难以想象的巨大力道，瞬间让沈仪大脑晕厥，脖子上青筋炸起，整个人如同破麻袋般倒飞入院，一路砸破了屋门。\r\r    他发誓，这绝对是自己离死亡最近的一次。\r\r    “给脸不要脸的东西，合该拿你一起来祭我五脏六腑。”\r\r    听着院外传来的冷漠声响，沈仪瘫软在地，用力捂住小腹，抬头看向旁边犹如筛糠的父女俩。\r\r    他收回目光，上气不接下气道：“你俩就不能……提醒我一下……从后门走？”\r\r    老头和丫头疯狂吞咽着唾沫，似乎这样才能抑制住喉咙里的尖叫。\r\r    他们脸上充满了不解，搞不明白为何身前这位，本应和妖邪勾肩搭背的恶人，为什么也被踹了进来。\r\r    “算了，刀……”\r\r    沈仪有气无力的抬抬手，见两人一副傻子模样，只得再次提醒道：“把刀给我捡过来。”\r\r    刘丫头赶紧把佩刀捡起来递过去，就是想不明白，对方想要砍谁，总不能是门外那头妖物吧？\r\r    沈仪把腥甜的血浆咽下去，握住刀柄，在父女两人的注视下，他忽然莫名其妙的啐道：“真恶心。”\r\r    无论是这记忆中的乱世，还是前身的生存之道，以及自己还得模仿他做同样的事情，才能勉强苟活。\r\r    不仅恶心，也忒没意思。\r\r    “……”\r\r    看着犬妖推倒院墙，躬身走进院子，探出肥厚的舌头轻轻舔舐爪心，已经做好进食的准备。\r\r    一想到自己的头颅即将被那张肮脏的狗嘴含住，一点一点嚼烂，再混着粘稠唾液咽下。\r\r    沈仪的呼吸越来越急促，眼里悄然多出一缕癫狂。\r\r    好好好，这样玩是吧。\r\r    老子的命是捡来的，你的命是自己的，跟老子玩命，你凭什么？\r\r    面板在眼前迅速展开。\r\r    灌注寿元于武学，获得相应进展。\r\r    “对，就是伏妖刀法，麻烦帮我充满。”\r\r    “谢谢。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253342.html","author":"陆月十九","i":0}