{"title":"第十六章 柏云现状","chapterNumTile":"第16章","consumeTitle":"第16章 柏云现状","content":"\n\n    “随便留两个吧，名声好点的就行。”\r\r    沈仪现在的心思都在武道上。\r\r    对于差役负责的那些杂事，还有吃拿卡要而来的那点油水，他并不是很感兴趣。\r\r    换两个手脚干净点的，也算是少造点孽了。\r\r    听了这句话，宋长风楞了楞，没太明白对方说的这个“名声”是不是反话。\r\r    论起名声，只要到了你沈大人手下，还能落得了好？\r\r    很快，他转身喊出两個名字：“牛大，牛二，从今日起，你们调过来当差，接那两人的班。”\r\r    被唤到名字的人，乃是差役中最壮实的两个，也是表情最不满的两人。\r\r    两兄弟壮起胆子，冷脸抱臂而立，打算等下无论姓沈的说什么，都不给对方好脸色看。\r\r    然而沈仪似乎并没有教育他们的意思，只是回头看向宋长风：“没别的事？”\r\r    差役的尸首躺在院里，妖魔的尸首却不见了踪影，确实有点奇怪。\r\r    “昨日的事，多谢。”\r\r    宋长风叹口气，也不知道说的是班房斩妖的事，还是沈仪找借口抽身离开他家的事。\r\r    说罢，他眼中多出几分复杂：“刘典吏让我给你带句话，他说做事要收着点，最近两天你有些过了。”\r\r    换做以前，沈仪的消息绝对要比这个被架空的老头要灵通，但今日，上面却通过他过来传话。\r\r    大概这两天又是狗妖头颅，又是猿妖尸首的风声终于传了上去。\r\r    “……”\r\r    沈仪略微蹙眉，没有搭话。\r\r    “妖魔虽残暴，但终究在县城外面，一些小打小闹，权当没看见便是……你以前不是最擅长这个。”\r\r    宋长风显得有些落寞，显然昨日妖魔大摇大摆冲进县衙问罪的事情，给他造成了很大冲击。\r\r    “行了，你忙吧，我再回家歇歇。”\r\r    看着宋长风带着一群差役离开院落，沈仪缓缓站起身子走出屋门。\r\r    镇魔司巡查在即，衙门老爷们的精神也是紧绷了起来。\r\r    他只是想不明白，就算这次蒙混过去，这群人以后又打算怎么办？\r\r    暂时脱下头顶的乌纱，莫非就真比丢了性命还严重？\r\r    那可是妖魔！吃人的时候可不会管伱是普通老百姓还是衙门县太爷！\r\r    “沈大人。”\r\r    陈济抱拳，然后低声道：“昨日……您没事吧？”\r\r    本想问问昨晚到底发生了什么，话到嘴边，却又收了回去。\r\r    “还行。”\r\r    沈仪揉揉太阳穴。\r\r    陈济像是看出了他的想法：“近段时日，无论是衙门里那几位，还是县里的豪绅，都是想方设法去青州花银子请来赫赫有名的武师，虽然只是替其看家护院，亦能对城外妖魔多几分震慑。”\r\r    “江湖武师？”沈仪侧眸看去。\r\r    “名门正派，都是有传承的人物。”陈济面露羡慕，接着道：“譬如林家请来的那位，号称开碑手的刘琦师傅，光是死在他那双铁掌下的妖魔就超过两位数。”\r\r    “这群武师从小泡药浴长大，吃的是珍肉宝药，比我们这群半路出家的皂吏靠谱多了，那些豪绅也从没指望依靠我们来护他一家老小性命。”\r\r    “衙门就不怕他们以武犯禁？”沈仪有些疑惑。\r\r    “那倒不至于，但凡名门正派，都是在朝廷挂了牌子的。”陈济平时看上去寡言少语，倒是对这些武道传闻很感兴趣。\r\r    “况且，靠银子请来的，哪里有靠关系请来的厉害……据说知县大人给自己在青州的恩师去了信，请回来一个大人物，平日里就供在府邸，轻易不露面，即便是刘琦师傅刚到柏云县，也得先去投上拜帖。”\r\r    沈仪听得心动，缓声道：“这些江湖门派，收人可有要求？”\r\r    若是能找个师承，应该比在这衙门呆着舒服。\r\r    “资质天赋，家世人品，缺一不可。”陈济说罢，扯了扯袖子：“还有个不能放到明面上的规矩，也最重要的一点，就是不能穿过这身衣服。”\r\r    看着他无奈的眼神，沈仪顿时明悟过来。\r\r    所谓江湖，应当是洒脱自在的，现在却要在朝廷先挂名才能得到承认，像是被栓上了脚铐。\r\r    开了这个头，他们不免会担心被朝廷吞并同化，如此下来，把官府内鬼拒之门外也成了顺理成章的事情。\r\r    “总之，柏云县无论如何还是柏云县，乱不到哪里去，只是苦了普通人。”陈济眼中多了几分愤懑，说到这里，他又想起什么，忧心忡忡道：“几个丫头都送回了家，猿妖何时过来？”\r\r    换做以前，他是从不会过问这种事情的，只会在背后痛骂姓沈的狗贼。\r\r    现在忽然发现，光是叫骂并不能解决问题。\r\r    自己除了会拔刀砍过去以外，脑子里没有半点思绪，唯有一腔怒血，只能把希望放在沈仪身上，对方能在众多妖魔眼皮子底下混得游刃有余，肯定能想出办法。\r\r    “已经打发掉了。”\r\r    沈仪轻描淡写的揭了过去。\r\r    闻言，陈济略微怔住，自己整夜都没睡好觉，对方居然已经不声不响的把事情给解决了。\r\r    “猿妖没有说什么？”\r\r    “它们说我以前办事麻利，对我很满意，要把宋头的位置让给我坐。”\r\r    沈仪回忆了一下，儒衫老猿确实是这么说的。\r\r    “你同意了？”\r\r    “没有。”\r\r    “怪不得……”陈济略感头疼，他说宋头今天这是抽了什么风，原来还有这一出。\r\r    “对了，刚刚忘了说，你今天看起来有点奇怪。”他抬起头。\r\r    “哪里奇怪？”\r\r    “说不太清楚……就是有点引人注目。”\r\r    沈仪点点头，大概明白了对方的意思。\r\r    下一刻，身躯内肆意流淌的气息缓缓回归窍穴之中。\r\r    这身修为是展示给镇魔司看的，而不是警醒妖魔用的，若是所有小妖都躲着自己，想要补充妖魔寿元可就难了。\r\r    收敛了气息，沈仪挥挥手：“以后当差，你带着他们，不要闹出乱子。”\r\r    闻言，陈济心中生出疑惑。\r\r    片刻后才反应过来对方的意思。\r\r    这是打算彻底整改一番？以后不从百姓身上剐肉了？\r\r    “卑职明白！”\r\r    “还有个事。”\r\r    沈仪叫住他，陈济疑惑回头。\r\r    “借我点银子，发了俸禄还你。”\r\r    “……”\r\r    陈济翻个白眼，好好好，现在改从我身上剐肉了。\r\r    他伸手从腰间掏出三钱碎银，低声念叨道：“我还得替瑾瑜攒嫁妆……”\r\r    “放心，若是还不起，我来娶。”\r\r    沈仪随手接过银子，迈步出了院落。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253357.html","author":"陆月十九","i":15}