{"title":"第十一章 初境.伏妖正阳刀","chapterNumTile":"第11章","consumeTitle":"第11章 初境.伏妖正阳刀","content":"\n\n    “今日本想来瞧瞧你替我等寻的娇妻，无意嗅到了那群土狗的味道，这才进来看看。”\r\r    “放心，你办事麻利，我们对你还是很满意的。”\r\r    老猿瞥了眼沈仪，接着将脑袋凑到宋长风眼前：“不过你官太小，做事还要被这等庸人呼来喝去，忒不爽利，今日我替你除了他，助沈老弟再往上爬一爬。”\r\r    “狗妖不是我杀的……”宋长风双眼圆瞪，眼珠子都快挤出眼眶，连声尖叫：“我这就辞官……不要杀我……沈仪！我从未招惹过你！伱这是为何！”\r\r    见他这副模样，三头猿妖齐齐笑出声来。\r\r    那笑声尖锐刺耳，搅得沈仪心生烦躁，嗓音中也带了几分冷冽：“松开他。”\r\r    此话一出，老猿脸色骤变。\r\r    它虽口称一声沈老弟，可那是戏谑的喊法，在它们眼中，沈仪不过是个听话懂事的狗腿子而已。\r\r    否则也不会刻意给对方准备这些下马威。\r\r    什么时候轮到一个狗腿子在这里发号施令了？\r\r    老猿咧嘴，露出淡黄獠牙，收敛了愤怒，饶有趣味的看过去：“若是松开他，有什么好处？”\r\r    它虽没有想过要真的放了宋长风，但还是挺好奇沈仪这人面兽心的东西，今日是在唱什么大戏。\r\r    闻言，沈仪垂眸注视着老猿，思索片刻，舒展眉心，像是给出了一个对方无法拒绝的条件：\r\r    “松开他，你可以死的轻松些。”\r\r    此话一出，屋内顿时陷入寂静。\r\r    老猿眼内逐渐有杀机升腾：“有趣，那我要是不松呢？”\r\r    沈仪抬起头，真挚道：“我会把你剐成一副骨架。”\r\r    猿妖们还没反应过来，宋长风吓得目眦欲裂，差点没把牙咬碎。\r\r    他算是听出来了，今天姓沈的压根就没打算让自己活着走出去！\r\r    剐成骨架？到底谁剐谁啊？\r\r    东山的猿妖可不像西郊的黄皮子，狗妖一生一大堆，良莠不齐，换做那稍弱点的，七八個捕快也能勉强制服一头。\r\r    但猿妖，从始至终就只有五头。\r\r    除开那头不知活了多少年，许久未曾露面的大妖，下面四个兄弟也是个顶个的精锐，仅凭这点数量，便能与黄皮子斗的不相上下。\r\r    而现在，四兄弟来了三个！\r\r    果然，在听到沈仪的话语后，儒衫老猿的眸光彻底冷淡下来。\r\r    它没有出声嘲讽，也无需用咆哮来震慑敌人。\r\r    老猿只是逐渐加重手中的力道，锐利指甲刺进宋长风额头上的皮肉，捏得他的头骨咯吱作响，似乎下一刻就会像颗熟透西瓜似的炸开。\r\r    它漠然看向旁边的沈仪，希望这颗脑袋能教会对方该怎么说话。\r\r    就在这时，老猿眼中露出一丝疑惑，紧跟着，疑惑变成了震怒！\r\r    只见沈仪压根没去看它手上的动作，而是转身朝门口走去，在那两头迷惑的猿妖身前站定。\r\r    他打量片刻，选定了先前破门杀人的那位。\r\r    紧跟着，沈仪抬起手，在猿妖完全没有反应过来的瞬间，恶狠狠的按在对方后脑！\r\r    雄浑力道的加持下，那猿妖轰然倒地，整张脸陷入崩碎的地砖。\r\r    另一头猿妖终于回过神来，张嘴发出一道尖啸，即便是在这般焦急的情况下，它依旧没有乱了分寸。\r\r    远比普通人更修长的手臂，在空中抡起一道浑圆的弧线，覆着黑毛的手爪攥拳，犹如千斤坠下，直直朝着青年的大脊砸去！\r\r    这已经不再是依靠本能的出手，而是极其熟练的武学招式。\r\r    它的左臂蓄势待发，准备好了打断对方脊梁后的致命一击。\r\r    “……”\r\r    沈仪俯身按着一头猿妖的后脑，就在那手爪即将砸下来的瞬间，另一只手随意挡了过去。\r\r    覆着黑毛的手爪原本可以轻松砸碎脊梁，却在砸到他手臂的刹那被轻松拍开，千钧之力瞬间溃败。\r\r    紧跟着，沈仪修长五指掐住了它的喉管，略微用力，便是碎掉了对方的颈椎。\r\r    从头到尾，他甚至都没有回头看过一眼。\r\r    淡然目光聚焦于掌中，那颗逐渐变形的猿猴头颅，每当对方挣扎一下，他手上的力气便加大一分。\r\r    “嗷！！”\r\r    儒衫老猿手上的动作微滞，它不理解如此熟悉的一个人，为何每一个动作都超出了自己的认知。\r\r    但一个兄弟的丧命，显然是冲破了它的理智。\r\r    下意识的想用手中的宋长风来命令对方停手，但话未出口，它盯着沈仪那张毫无波澜的脸庞，顿时反应过来。\r\r    对方手中的是自己兄弟，而自己手中的……跟沈仪有狗屁关系。\r\r    它暴怒一脚踹飞宋长风，径直踩着桌子飞跃而去：“给我住手！”\r\r    尖叫声和沉闷的炸裂声同时响起。\r\r    沈仪收回手掌，甩掉指尖上沾染的红白粘稠之物。\r\r    他侧眸看向空中袭来的身影，手掌漠然搭在腰间刀柄之上，正欲出刀，动作却忽然缓慢了下来。\r\r    儒衫老猿布满血丝的眼眸中，倏然有黑雾升腾，紧接着，同样的黑雾从它毛发间钻出，眨眼间便是组成了一条锁链。\r\r    黑雾锁链散发着诡异寒气，如游龙翻滚，拍打着朝沈仪锁来！\r\r    “……”\r\r    沈仪略微蹙眉，眼中涌现一丝惊讶，这还是他第一次看见所谓的妖法。\r\r    那诡异的寒气森冷刺骨，仿佛要将人浑身冻僵，似乎还要侵蚀神智的效果。\r\r    原本以为凡胎圆满以后，初境之下再无能威胁到自己的东西，他并没有在这三头猿妖身上感觉到超脱的味道。\r\r    然而此刻，他终于感受到了一丝棘手。\r\r    思绪间，拔刀的动作有了变化，不似以前的迅猛灵动，相较这下，这次拔刀要缓慢的多。\r\r    浑身气血翻涌，隔着皮肤也能感觉到其中滚烫灼意。\r\r    刀身寸寸出鞘，银光上附着了一层淡红雾气，如同血液般汩汩流动。\r\r    蓦地，刀身在空中掠过！\r\r    儒衫猿妖瞪大了眼睛，看着离自己仅剩下三尺距离的青年，似乎伸手就能撕烂对方的脸庞，可尖锐指甲微微颤抖，无论如何也伸不出去。\r\r    它费解的低头看去。\r\r    只见儒衫断裂，断口极为平整，从腰腹处往下，两条粗壮有力的大腿噗通落地，可自己分明还跃在空中。\r\r    “锵。”\r\r    沈仪收刀回鞘，迈步跨过了地上的两截猿妖。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253352.html","author":"陆月十九","i":10}