{"title":"第十三章 林家独女","chapterNumTile":"第13章","consumeTitle":"第13章 林家独女","content":"\n\n    如果换成前世，沈仪大概会朝着神鬼那方面胡思乱想起来。\r\r    但现在，他坐起身子，低头看向床底。\r\r    刚才就觉得不对劲，什么人会用木板把床底给封起来。\r\r    没有去找机关，沈仪略微用力，将木板破开，伸手握住了放在床边的佩刀。\r\r    “唰！”\r\r    在下方生物探头的瞬间，刀刃已经压在了对方的脖子上。\r\r    沈仪眼眸微眯。\r\r    在刀刃的胁迫下，女人青丝散乱，五官精致且不乏英气，脏兮兮的脸庞上蕴着怒意，嘴巴被布条捆住，呜呜声听起来不像什么好话。\r\r    一身原本雪白的长衫，此刻比抹布干净不了多少。\r\r    双手被麻绳绑在身后。\r\r    从她微微发红的额头来看，刚才应该是用脑袋在撞床板。\r\r    看清这年轻女人漂亮的面容，沈仪的脸色逐渐开始变化，从疑惑到恼怒，最后只有用深呼吸来平稳心绪。\r\r    你他妈的……到底还给我……留下了多少麻烦！\r\r    和一个死人置气没有意义，沈仪无奈垂眸，随手扯下女人脸上的布条。\r\r    “你这混蛋，为虎作伥！你不得好死！”\r\r    “快放了我！否则我汇报师门，定要将你这狗贼千刀万剐！你……”\r\r    银光掠过。\r\r    沈仪收回刀，女人看着被斩断的麻绳，张张嘴，似乎有些意犹未尽，但又不知道该怎么骂下去。\r\r    这就被放了？\r\r    跟自己想的不太一样啊。\r\r    她舔了舔干燥的嘴唇，沉吟片刻：“饿了，有吃的吗？”\r\r    沈仪瞥了她一眼，摇头道：“出去。”\r\r    自己是很想有个女人相伴，但还不至于被色心迷了脑子。\r\r    对方的身份太过特殊，特殊到光是想想，沈仪都会整晚睡不着觉。\r\r    柏云县虽然算不得什么富足之地，但也有几位豪商，林家就是其中之一，靠着贩卖丝绸发家。\r\r    仅仅如此倒也罢了。\r\r    林家独女虽受宠爱，但在衙门面前，也算不得什么。\r\r    特殊就特殊在这个独字上。\r\r    林老爷子不知是出了什么情况，妻妾成群，子嗣却不多，还接连夭折，只剩下这個女儿。\r\r    无奈之下，只能过继了男丁来继承家业。\r\r    至于这个女儿，则是花了大价钱送出去学艺。\r\r    让人没想到的是，她居然真的学成了……归来第一件事就是持剑除妖。\r\r    沈仪就是在此时参和进去的。\r\r    对方出了城，单枪匹马惹上了那群狐妖，能捡回一条命来实属不易。\r\r    究其原因，是某只狐狸好奇人间繁华，偏要来一场狸猫换太子的戏码。\r\r    它带着这姑娘来到沈仪家里，不仅模仿她说话做事，还彻底给自己换了一张一模一样的脸，最后通过沈仪亲手把“重伤”的它送回了刘府，以解决记忆丢失的问题。\r\r    沈仪把事情办的妥帖，狐狸很满意，便把这姑娘赏给了他。\r\r    只要不在柏云县露面，随他怎么收拾，为此还专门封了姑娘的窍穴。\r\r    “前些日子，每天还有米粥可以吃，现在连水都不给喝了，你知道这两天我怎么熬过来的吗？”\r\r    林白薇有气无力的起身坐在床沿。\r\r    沈仪侧眸看去：“伱要我放了你，我已经放了你，为何还不走？”\r\r    一头能随意化形的狐狸，绝不是现在的自己能对付的。\r\r    对方进了林府，暂时还未动手伤人，沈仪也不想把事情弄的更遭。\r\r    “骂两句过过嘴瘾罢了，你当我傻啊？”\r\r    林白薇揉着小腹，嗓音虚弱道：“那畜生在我身上留下了禁制，我但凡跨出这房间一步，它半个时辰内就能过来摘了我脑袋。”\r\r    闻言，沈仪唇角掀起冷笑：“所以，对你来说，我很安全？”\r\r    “你动我，我就跟你拼命。”林白薇瞥了他一眼，贝齿紧咬道：“但你不动我，我就要吃饭！”\r\r    从这姑娘坚毅的眼神中。\r\r    沈仪感觉到了对方是真的很喜欢吃饭。\r\r    他不想再在这个问题下继续纠缠下去：“听着，我现在要休息，至于你，只要别再发出声响，其余随意。”\r\r    说完，沈仪径直躺了回去，顺便把官刀压在手臂下。\r\r    “……”\r\r    “……”\r\r    片刻后，沈仪回头看去。\r\r    他承认林白薇非常漂亮，即使是这副狼狈模样，也是他穿越过来以后，所见之人中最为惊艳的一位。\r\r    但这也经不起对方像个女鬼似的披头散发，面无表情的坐在自己旁边，用那种阴森森的目光一直注视着自己。\r\r    “你是不是有病？”\r\r    “我可没发出声音。”林白薇继续盯着他。\r\r    “我现在很想把你再塞回床下。”沈仪缓缓坐起。\r\r    “随便，需要再绑起来吗？”林白薇伸手双手。\r\r    这副神态，让沈仪不禁怀疑，自己和对方到底谁以前才是泼皮：“你这是赖上我了？”\r\r    “我只是不想死而已，我得吃东西才能活着。”林白薇的神情颇为平静。\r\r    “不想死你还去招惹那群狐狸。”沈仪觉得有些离谱，本以为是个莽撞冲动的大小姐，没想到还挺能屈能伸的。\r\r    闻言，姑娘疑惑看来：“它们捕食柏云县百姓，怎么成了我招惹它们。”\r\r    说着，林白薇忽然将脸庞凑近过来，手指轻轻摩梭着沈仪的衣襟，那处被妖血染红的地方。\r\r    她像幼兽般嗅着腥臭的气息，抬起头：“况且，你不是也在招惹它们吗？”\r\r    “我可没你那么蠢。”\r\r    沈仪把对方的小脸推开，淡淡道：“你真的有什么师门？”\r\r    能分辨出妖血的味道，说明对方还是有点真本事的。\r\r    “劈山桃花斧，诛妖无双剑，十八式断浪掌……”\r\r    “只要俩包子，你想学几招？”\r\r    看着林白薇报菜名似的竖起手指。\r\r    沈仪嘴角抽搐两下：“洗洗睡吧……”\r\r    果然，像陈济那般随手掏出功法的好事，偶尔遇上一次也就够了。\r\r    还是自己的面板比较靠谱。\r\r    见他重新躺回床上，林白薇无奈放下手掌。\r\r    随便编出来的名字，果然是骗不到食物的。\r\r    她注视着沈仪的背影，陷入沉思。\r\r    莫非是自己在外面呆的太久了，一个小小的刑房差役，是怎么接触到初境门槛的？\r\r    嘶，要不要再重新编一套靠谱点的东西？\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253354.html","author":"陆月十九","i":12}