{"title":"第十九章 独战妖群","chapterNumTile":"第19章","consumeTitle":"第19章 独战妖群","content":"\n\n    除开黄皮子，还有总计十二头高大犬妖。\r\r    这数量，也与前身留下的记忆差不多吻合。\r\r    不算老弱妇孺，对方仅凭这两位数的精锐妖魔，就能盘踞一方，称王称霸，压得柏云县八百军伍不敢出城，上百个差役胆颤心惊。\r\r    然而，对方还是几大妖族势力里，最不起眼的那支。\r\r    “我没觉得你会来，更没觉得你会这样站在我身前。”\r\r    巨大步辇之上，黄皮子懒散的抬起头，居高临下俯瞰而来，它轻轻抠着指甲缝：“既然你来了，那就顺便问一句。”\r\r    说到此处，沙哑的嗓音依旧是平淡无比，唯有眼神略微变化。\r\r    “你有儿子吗？我死了两个儿子，我总共只有……”它掰着手指算了算，眼里掠过烦躁。\r\r    “记不得了……虽然我不是很喜欢它们，但忽然少了两个，心里还是有点不舒服。”\r\r    “有点奇怪，它们消失的地方，为何都是归你管辖的？”\r\r    “看在你以前恭敬有加的份上，给我個解释，留伱全尸。”\r\r    说罢，它重新躺了回去，身下的精锐狗妖嘴唇翻动，露出了森寒獠牙。\r\r    “……”\r\r    沈仪握紧刀柄，用行动回应了对方的问题。\r\r    他骤然踏步，双掌发力，整个人瞬间逼近最前方的狗妖，在对方瞳孔收缩的瞬间，刀刃已经悄然没入了对方的心口。\r\r    噗嗤！\r\r    整个过程快如惊雷，直到他呼出第一口浊气，其余狗妖才纷纷反应过来，咆哮声响彻整个村落！\r\r    十二头妖魔抬的步辇，此刻终于摇晃了一下。\r\r    黄皮子撑起身子，朝下方看去，恰巧对上沈仪看来的目光，对方清澈眼眸之中，无悲无喜，唯有浓郁的杀机。\r\r    它趴在步辇边缘，被皮肤垂下遮盖的眼睛同样涌现凶光，发出咕噜噜的低沉嘶吼：\r\r    “你就是这样，杀了我儿？”\r\r    “你现在！还想杀了我！”\r\r    话音间，它肥硕的身躯骤然腾空，遮天蔽日，胳膊上犹如布袋般的皮肉剧烈颤抖，随之而来的是势如劈山的一掌！\r\r    其余狗妖也是放下步辇，佝偻着身躯，尖牙缝隙里淌下唾液，咆哮着拦住了青年的所有退路。\r\r    在黄皮子肉爪劈来的瞬间，沈仪再次挪动身形，臻至大圆满的灵蛇八步全力施展开来。\r\r    眼前分明是密不透风的妖墙，他却闲庭信步，从其中穿梭而过。\r\r    在那肥硕身躯轰然落地的同时，沈仪反手一刀，径直削去了另一头狗妖的脑袋。\r\r    在他眼中，这些只会胡乱叫嚷，靠着捕猎本能出手的所谓“精锐”，简直浑身破绽，远不如那天遇到的猿妖。\r\r    短短时间内，连续被收割两条性命。\r\r    黄皮子一击落空，先前的慵懒气息一扫而空：“滚开！”\r\r    它怒吼着，肥硕身躯远比看上去的要灵活的多，反手又是握掌一击重砸，这一次它的皮肤上有猩红血煞涌现，显然是动了真火。\r\r    在黄皮子的怒斥下，其余狗妖纷纷停下动作，替对方让出一条路来。\r\r    但正是这个举动，却让沈仪的出刀愈发爽利，身形犹如鬼魅，一边贴着狗妖，一边替对方割开喉咙。\r\r    反倒是黄皮子，出手之间还要忌惮伤到自己人，束手束脚，又是一拳落空，心中不禁涌现狂躁。\r\r    三头……六头……八头！\r\r    妖物生育本就困难，还有未能开智的，半路夭折的，最终能活下来的都是体格最壮实的那些。\r\r    这么多年下，它积累的儿孙总共只有这十几个，就在转瞬之间便死了一大半。\r\r    眼看又有两头狗妖死在屠刀下，沈仪背对着自己，慢悠悠的抽出长刀。\r\r    “给我死来！”\r\r    黄皮子怒吼着往前，硕大的胳膊夹带着两头挡路的狗妖狠狠扑过去。\r\r    噗嗤！噗嗤！\r\r    仅剩的狗妖怔征抬起头，难以置信的看着妖父。\r\r    在它们小腹，一柄钢刀从背后贯穿而出，将它们扎成了葫芦。\r\r    “现在，你能记清你有几个儿子了吗？”\r\r    沈仪站在两妖身后，侧身持刀，看着呆滞的黄皮子，他那张染血的白皙面庞上，唇角微微掀起一抹森寒。\r\r    村落里，少许几个村民抬起头，即便是受尽了世间苦楚。\r\r    在看清眼前的景象后，他们抱住自己的手掌又紧了几分，颇有些不寒而栗。\r\r    只见那相对而言身形单薄的年轻差役，此刻还站得笔直，而在对方脚下，是满地骇人的残肢断臂，一颗颗妖犬头颅滚落到田坎下面，面容狰狞至极。\r\r    干涸的泥地被血浆灌溉成暗红色，腥臭味漂浮在整个村落。\r\r    一人一刀，自他脚下起，前方犹如鬼蜮，后方却还是原本的那个村落。\r\r    而那头恐怖的肥大妖犬，此刻一边喘气，一边肥肉轻颤。\r\r    沈仪缓缓将刀刃对准黄皮子的眉心，歪着头：“我以为你们很喜欢这种场面。”\r\r    如若不喜欢，又何必把人拆解成数十块，胡乱的丢在院落里。\r\r    黄皮子抬起头，忽然发出嗤嗤的笑声：“死了个干净，倒也轻松不少。”\r\r    随着话音，它身上的肉块轻颤之间忽然有了某种规律，然后有猩红煞气从皮肤涌现，比雾气更浓，瞬间便将周围全部笼罩了进去。\r\r    猩红煞气所接触到的东西，无论是尸首还是血浆，都开始发出“滋滋”的腐蚀声，眨眼间就开化作脓水淌下。\r\r    见此异状，沈仪并未慌乱。\r\r    他心里早有准备，对方既是大妖，便是得到了超脱，又怎么可能只会些拳脚功夫。\r\r    呼吸间，体内五个大窍同时开始运转，蕴着猩红的白雾附着体表，与那煞气触碰的瞬间，犹如水火相遇，消耗得极快！\r\r    没有过多浪费时间。\r\r    沈仪再次踏步，手中长刀狠狠劈砍下去！\r\r    嗤啦——\r\r    刀刃落在黄皮子脖肩正中，携带着天地之息的一刀，犹如撕纸一般将对方皮肉斩裂，巨大的豁口从黄皮子肩膀一直延申到小腹。\r\r    下一刻，豁口之中瞬间窜出了比先前浓郁十倍的猩红煞气。\r\r    黄皮子脑袋垂吊着，用骨缝夹住刀刃，恶狠狠的朝沈仪拥来，似乎是想把他揉进自己的身躯里。\r\r    “……”\r\r    沈仪松开刀柄。\r\r    五指紧攥，毫无花哨的一拳轰出！\r\r    在那拳峰之下，黄皮子身上的肥肉犹如水浪般荡漾开来！\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253360.html","author":"陆月十九","i":18}