{"title":"第十四章 风雷伏妖真解","chapterNumTile":"第14章","consumeTitle":"第14章 风雷伏妖真解","content":"\n\n    一夜难眠。\r\r    沈仪辗转反侧，好不容易熬到了天亮。\r\r    即便知道林白薇已经被妖狐封住了浑身大窍，别说是自己现在这身修为，就连前身那个酒囊饭袋都能轻松斩杀对方。\r\r    况且自己还把佩刀压在了手臂下，随时都能拔刀应对。\r\r    但他还是不习惯背后有个活人。\r\r    其次，沈仪确实不相信林白薇胡诌的那堆武学，但他肯定对方至少有几门像样的本事傍身。\r\r    女人不肯说实话。\r\r    沈仪闭眼假寐，心中却在纠结，若是以武力或者食物相逼，能否有所收获？\r\r    换做前身的想法，帮着衙门隐瞒妖魔祸乱之事，只要把镇魔司糊弄过去，狐妖彻底取代林家独女的身份，这女人想怎么处理就怎么处理。\r\r    但沈仪却不行。\r\r    他是想要加入镇魔司的，一旦狐女的事情败露，自己就真的泥巴掉进裤裆里，跳进黄河也洗不清了。\r\r    好端端一个青年侠客，莫名背上这么大一口黑锅，忒冤了点！\r\r    沈仪思来想去，现在解决之法，唯有一刀砍了林白薇，找個地方埋了，即使镇魔司发现了什么，也来个咬死不承认，就是自己也被狐妖的幻化之法蒙蔽了。\r\r    反正死无对证，顺手还能逼问一番武学功法。\r\r    “……”\r\r    指尖掠过刀鞘，轻轻将其握住。\r\r    沈仪缓缓从床上坐起来，一双通宵熬夜的眼眸略带血丝，阴沉沉的站起身子。\r\r    听到动静，靠在床脚的林白薇懵懵睁开眼，擦了擦嘴角：“天亮了吗？”\r\r    沈仪瞥了她一眼，径直出了屋子。\r\r    感受到那随意目光中极力隐藏的杀意，林白薇瞬间清醒不少，讷讷道：“欸，我也不打鼾啊，哪来那么大起床气。”\r\r    大约一盏茶功夫后。\r\r    沈仪叼着煎饼，在门口站定，面无表情的丢进来一个油纸包。\r\r    林白薇撕开一看，是几个热气腾腾的火烧。\r\r    她下意识咽了咽唾沫，两眼放光，一口整齐的小白牙登时咬了上去，一边咀嚼一边道：“怎么……没肉……”\r\r    沈仪取出一件干净的外衫，白了她一眼：“有肉的叫夹馍，没钱，凑合凑合得了。”\r\r    虽然两世加起来，自己都没有杀过人。\r\r    但沈仪并非不敢动手，连妖魔都砍了，何况更羸弱的凡人。\r\r    他只是觉得这样被迫的去杀人，毫无道理，显得自己非常傻哔。\r\r    况且解决办法也不止一种。\r\r    只要能赶在镇魔司之前，先砍了林家那头狐妖，同样可以万事大吉。\r\r    至于眼前的女人，索性眼不见心不烦。\r\r    沈仪换好衣服，转身离开了房间。\r\r    待他脚步声走远，林白薇停止咀嚼，若有所思的朝门外看去，神情间显然是松了口气。\r\r    她深知一个武者在达到沈仪这个境界的时候，对超脱之法的渴望会恐怖到何等地步。\r\r    但即便是被刀架脖子上，林白薇也不可能吐露分毫。\r\r    这是上面定死的规矩。\r\r    一旦违反，对方肯定是没命了，自己也没有好果子可吃。\r\r    “连这都能忍住，耐力都快比上我了。”\r\r    林白薇嗅着火烧的香味，舔了舔嘴唇，又是一口咬了上去。\r\r    ……\r\r    柏云县东街。\r\r    沈仪脚步放缓，唤出面板。\r\r    【当前武学】\r\r    透骨擒拿手（大成）\r\r    伏妖刀法（圆满）：初境.伏妖正阳刀\r\r    排云长拳（圆满）：拳掌精通\r\r    灵蛇八步（圆满）\r\r    风雷宝卷上篇（圆满）\r\r    【当前自身剩余寿元：二十一年】\r\r    【剩余妖魔寿元：两百二十二年】\r\r    ……\r\r    随意找个无人的巷子坐下。\r\r    沈仪熟练的将妖魔寿元朝着风雷宝卷灌注而去。\r\r    已经圆满的武学，继续投资下去，能不能有收获都是未知数。\r\r    仅仅是涉及初境的伏妖正阳刀，就额外消耗了二十七年的寿元。\r\r    而沈仪现在想要的……是一整篇关于初境的功法！\r\r    为此，再多的消耗他也不在乎。\r\r    【第一年，你看着早已烂熟于心的风雷宝卷，开始回忆自己的一生……】\r\r    【第五年，你无论是刀法还是拳掌，论技巧都已登峰造极，你的肉身已被天地精元彻底洗练，然而前半生所有的经验，都在此刻失去了效果】\r\r    【第二十年，你闭关感悟天地，捕捉那些让你魂牵梦萦的气息】\r\r    【第三十七年，风雷宝卷是药炼之法，以精元淬炼自身，你想药物中的东西，和天地中的东西似乎没什么两样，伱好像悟了一点】\r\r    ……\r\r    一年又一年的提示在眼前浮过。\r\r    沈仪无法切身体会那种岁月消逝，却始终毫无所得的痛苦。\r\r    只要稍微把自己代入进去，他就有些不寒而栗。\r\r    【第六十年，你已经和天地之气熟悉的好像多年老友，但你始终无法让它们与你的身躯相融，你看向了身边的刀】\r\r    【第八十二年，你无数次的使用伏妖正阳刀，每一次出手，你的血肉精气就会被消耗一分，先前被精元洗练的身躯，在多年的自我消耗下，逐渐开始衰败】\r\r    【第九十年，你成功的让自己变回了一个普通人，但你仍旧没有放下刀】\r\r    【第一百零五年，你血肉枯竭，再没有任何东西供你转化，挥出那熟悉的正阳刀，你瘫倒在地，颤抖的手掌让你不敢相信这是自己的身躯，你闭上了眼】\r\r    【第一百零六年，直到那一缕清凉涌入你的皮肤，你紧张的脸上终于多了一丝笑容，你知道你猜对了】\r\r    【第一百二十年，你的思路是对的，既然自己想不通，就让身躯到达濒死状态，利用本能去汲取天地的馈赠，这些年，你持续重复这个行为，对气息入体的方式愈发熟悉】\r\r    【第一百四六年，你终于将整个过程完善，并载于书册，唤其为《风雷伏妖真解》】\r\r    【剩余妖魔寿元：七十六年】\r\r    ……\r\r    沈仪咬紧牙关，突兀的脱力感席卷全身。\r\r    他伸手撑住身躯，气息紊乱且无力。\r\r    但脑海中出现的信息，却让沈仪丝毫不在乎身体的变化，眉眼间反而蕴着浓郁的兴奋。\r\r    只不过是三条猿妖性命，就能换得超脱之法，甚至还没用完，简直赚翻了！\r\r    消耗了一百多年时间换来的《风雷伏妖真解》，其实并不晦涩。\r\r    人体有三百六十二个窍穴。\r\r    适合汲取天地之气，并加以储蓄的仅有十二个大窍。\r\r    而武学推演中，他的所作所为，就是用最笨的办法，找出了这十二个窍穴，并掌握了通过它们淬炼天地之气的方式。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253355.html","author":"陆月十九","i":13}