{"title":"第十章 延年益寿","chapterNumTile":"第10章","consumeTitle":"第10章 延年益寿","content":"\n\n    二十年寿元，说长也不长。\r\r    对于沈仪而言，却算得上极大的惊喜。\r\r    穿越过来的时候，前身就只留下三十余年的寿命，满打满算五十多岁就得丢命，是实打实的短命鬼。\r\r    所谓大限将至，这是天数。\r\r    自己在风雷宝卷的帮助下，勉强做到了肉身圆满，但终究还是局限于凡人范畴。\r\r    能够略微延长大限，已经是很不容易的事情了。\r\r    沈仪收敛心神，对一个月后的镇魔司巡查越发期待。\r\r    当然，在这之前还要做好两手准备。\r\r    其一是实力。\r\r    大乾朝开创镇魔司，独立于朝堂之外。\r\r    其中品级最低者，即便手下并无兵将，也特例封作七品校尉，堪比柏云县的县太爷。\r\r    只是一个普通校尉，就能将风雷宝卷这种超脱之法，随意赠送给陈济，仅仅因为他天赋不错。\r\r    想要加入这群人的队伍，必须要展现出不凡之处。\r\r    初境……或者更高？\r\r    沈仪不太确定，但修为高一点总没坏处。\r\r    虽然现在既无功法，也无宝药，但先前能从伏妖刀法中领悟到初境武学，现在有了半本风雷宝卷，只要舍得砸寿元，总能推演出一些名堂。\r\r    想到这里，沈仪看向面板，颇有些心疼。\r\r    刚刚还觉得自己手握横财，吃个饭的功夫，又变成了穷鬼。\r\r    【剩余妖魔寿元：十七年】\r\r    杀妖这种事情，其实并不容易。\r\r    沈仪不过是借助前身的关系网，才有机会和妖魔独处，但随着一头头妖物失踪，这种数年时间建立起来的信任，将会以难以想象的速度崩塌。\r\r    打铁还需自身硬，沈仪必须在妖魔们发现自己反水之前，积累到足够的实力去面对它们的疯狂反扑！\r\r    除了实力之外。\r\r    其二就是名声，毕竟按照现在的情况走下去，衙门要是藏不住马脚。\r\r    镇魔司校尉到了柏云县，恐怕在斩杀妖魔之前，最先要做的事情，是把“声名赫赫”的沈爷推到菜市口千刀万剐。\r\r    不过这事倒不必着急。\r\r    只要杀妖杀的够多，名声变好是水到渠成的事情。\r\r    “嗯……”\r\r    沈仪站在门口活动着身子，不必担心明年就会丢命，他感觉整個人都放松了许多。\r\r    就在这时，两个差役从街尾快步奔来，气喘吁吁道：“沈大人，可算找到您了！宋头让您赶紧回去述职。”\r\r    “述职？”\r\r    听见声音，正在收拾碗筷的陈济抬起头。\r\r    两人口中的宋头，正是刑房主事宋长风。\r\r    按理说，下属向上司汇报工作，是再正常不过的事情。\r\r    但在柏云县衙门却并非如此。\r\r    宋头四十多岁，原本是心气正盛的年纪，就因为在对待妖魔的事情上站错了队，被衙门接连打压，早就压不住手下的沈仪。\r\r    并且他虽然处事正派，但性格却算不上刚硬，眼睁睁看着柏云县的水被越搅越浑，心里愤怒之余，也不敢真正站出来指责什么。\r\r    被打压后，心气也渐渐没了。\r\r    干脆当个撒手掌柜，每日端着茶杯混日子，对于沈仪则是能避就避，以免丢了面子。\r\r    今日怎么还刻意找上来了？\r\r    “我去趟衙门，早些休息，不用替我留灯。”\r\r    陈济转身取走佩刀，陈瑾瑜听话的点点头，她一直担心兄长脾气倔强，眼里又容不得沙子，当差时会被其余同僚排挤欺负，现在看来，对方已经找到了一个值得信任的上司。\r\r    念及此处，她又悄悄看向门口那道身形颀长的背影。\r\r    不知是何等人物，才能让心高气傲的兄长如此信服。\r\r    沈仪回身，略微挑眉：“干嘛？把刀放下，洗你的碗。”\r\r    “……”陈济默默丢了刀。\r\r    沈仪重新看向身前的两个差役，这都是自己手底下的人。\r\r    但此刻，两人眼神躲闪，显然是心里藏着话。\r\r    能把他们吓成这样，叫自己过去的人，大概率不是那位宋头。\r\r    “走吧。”\r\r    沈仪没有多问，迈步走上大街。\r\r    两个差役大气不敢出的在前方带路，一路回到班房。\r\r    其中稍胖那个终于回头，苦着脸小声道：“您多加小心……”\r\r    刚刚说完，他便立刻转了回去。\r\r    两人在紧闭的房门前站定：“宋头，沈大人来了！”\r\r    闻言，沈仪略微有些疑惑，还真是宋长风？\r\r    仅仅是一个愣神的时间，门内传出回应，不过却并非宋头的话语……\r\r    砰！砰！\r\r    木门上被打出两个大洞，有黑影钻出，同时贯穿了两个差役的胸膛。\r\r    沈仪注视着那两条从差役脊背处探出来的黑影，那是一双皮肤褶皱，沾了黑毛的手掌。\r\r    此刻，两只手掌各攥住一颗微微抽搐的心脏，缓缓伸到他的面前，尖锐指甲猛地扎了进去！\r\r    “沈兄弟，为何止步不前？”\r\r    “……”\r\r    沈仪闭上眼，轻轻吸了一口温热腥臭的空气。\r\r    紧跟着，他猛地一脚踹在门上！\r\r    随着木门破碎，里面倏然传出一道尖锐惊呼，随即那道黑影极其敏锐的朝后方掠去。\r\r    沈仪缓步踏入其中，漠然目光逡巡四周。\r\r    率先入眼的，正是满脸惨然的宋长风，这中年男人跪在藤椅面前，浑身犹如筛糠，并不全是因为恐惧，更多的原因在他肩上。\r\r    那是一条粗壮有力的毛绒大腿。\r\r    就这么随意的压在宋长风肩上，便能让其近乎全身骨裂，疼的满头大汗。\r\r    毛绒大腿的主人躺在藤椅里，身上是一袭宽大儒衫，松垮垮的敞着，它缓缓用手肘撑起身子，探出一张丑陋猿脸，略微呲牙：“兄弟，坐啊。”\r\r    除了它以外，屋内还有另外两头猿妖。\r\r    其中一头佝偻着身躯，悬垂的双臂触地，脸上尽是戾气。\r\r    它指尖还在滴血，很明显刚才的“下马威”就是出自它手。\r\r    “你怎么才来……看看你干得好事……”\r\r    宋长风脸皮抽搐，情绪几近崩溃：“你就是这般处理妖魔的，都把它们处理到衙门里来了……”\r\r    也不知先前发生了什么，一个大男人，此刻竟是涕泪横飞，像个怨妇似的泣诉起来。\r\r    沈仪看向桌上，三颗血淋淋的狗头整齐摆放。\r\r    他回头看了一眼门口两具温热的差役尸身。\r\r    儒衫老猿咂咂嘴，伸出爪子摸了摸宋长风的脑袋，笑道：“还有一颗，在这儿呢。”\r\r    话音间，另外两头猿妖已经悄然拦住了大门。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253351.html","author":"陆月十九","i":9}