{"title":"第二十九章 你算什么东西","chapterNumTile":"第29章","consumeTitle":"第29章 你算什么东西","content":"\n\n    “你……你……”\r\r    瘦头陀同样和黑衫青年聊过，深知对方背后是怎样可怖的背景。\r\r    北崖的那群狐狸，即便是青麟老母也不敢轻易招惹，更何况自己这种从青州独身而来的江湖武师。\r\r    在它们面前低头不丢人。\r\r    他唯一没料到的就是，居然有人敢不低头？\r\r    “咳……”\r\r    寅七爷五官扭曲，先前吞进去的血肉混着唾液被一并呕出。\r\r    他强忍抽搐翻身而起，怒目圆瞪，喉咙里的喘息声逐渐粗重的不似凡人，反倒是更像某种野兽。\r\r    “吼！”\r\r    他张开嘴，一道咆哮犹如洪钟大吕般震耳欲聋。\r\r    若是有初境修为傍身还好，像陈济这种有点武艺的差役，哪怕尽力维持身形，也不由踉跄退后了两步。\r\r    至于林家管事更是悲惨，直接瘫软在地，污秽之物染黄了绸褂。\r\r    “完了完了，林家要死人了！”\r\r    他带着哭腔，偷偷朝前方瞄了一眼。\r\r    只见沈仪仿若未闻，步伐稳健，不急不缓的拔出了三尺长刀。\r\r    相比起陈济的拔刀，他没有故作狰狞，咬牙切齿，反而显得有些随意，就像秋雨弥漫时，从怀里抽出一把油纸伞那般理所应当。\r\r    但在看见他抽刀的刹那。\r\r    寅老七却是瞬间收起了咆哮，眼中浮现惧意，然后转身就逃！\r\r    在屋内，对方出手的刹那，他便敏锐的捕捉到了那浑厚的气息，绝不是什么刚刚涉足初境……至少也是初境大成的高手。\r\r    寅老七双腿发力，伏着身子，一步就冲出六丈远。\r\r    连回头看一眼的心思都没有。\r\r    见他这狼狈的模样，就连金刚门的师兄俩都流露出些许讶异。\r\r    同为初境，何至于怕成这样。\r\r    “朝廷办案，我等是不好插手的。”\r\r    瘦头陀似乎是猜出对方忌惮沈仪旁边的帮手，忽然阴阳怪气的接了一句。\r\r    张屠户看了他一眼，慢悠悠的叹了口气。\r\r    然而即便如此，令人不解的是寅老七依旧没有停步的意思，反而蹿的更快了些。\r\r    下一刻，沈仪身形灵动，两三步便悄然出现在了黑衫青年的背后。\r\r    他手中长刀倏然劈下，汹涌袭来的凌厉与凶狠，终于让寅老七背脊发凉，忍不住回头以手肘去抵挡。\r\r    嗤啦！\r\r    长刀裹挟着猩红与灰白交织的气息斩下！\r\r    锋锐的刀刃仿佛扯纸一般撕开了寅老七的皮肉，坚硬的手肘骨骼应声而裂，肆虐的刀气透过胳膊，在对方脸上留下一道深可见骨的豁口。\r\r    豁口一直延展到他的右肩，发出滋滋的腐蚀声，以肉眼可见的速度将周围皮肉化作脓水。\r\r    随着血浆喷洒，寅老七脸部有一缕缕暗黄毛发钻出，属于野兽那抹臭烘烘的味道蔓延开来。\r\r    暗黄皮毛之上，黑色纹路展示了对方真正的身份。\r\r    它身上套着的“人皮”失去作用，张开血盆大口，赫然是颗狰狞虎头。\r\r    寅老七强忍疼痛，视线被猩红模糊，慌不择路的朝旁边逃去，同时惊恐吼道：“你这疯子！她不会放过你！”\r\r    这话像是说到了瘦头陀心坎里。\r\r    他震撼看向沈仪，眼神像是在看一个死人。\r\r    张屠户看着朝自己冲过来的虎妖，咂咂嘴，伸手从腰后抽出一把平平无奇的杀猪刀，在他宽大的手掌下，黑漆漆的杀猪刀更像是一把玩具。\r\r    想了想，他反手改用刀背，粗壮的手臂扬起，狠狠朝着对方砸下。\r\r    在凶悍的力道之下，本就慌乱的虎妖被再次砸飞回去。\r\r    它手足无措的想要抓住什么，猩红的视野里忽然多出一张干净的脸庞，对方斜睨向自己，动作干脆又果决。\r\r    噗嗤！\r\r    银光掠过。\r\r    尸首分离，依次落地，溅起些许灰尘，迅速庞大了数倍，化作强壮肥硕的虎躯。\r\r    沈仪收刀入鞘，弯腰将修长有力的五指刺入对方小腹，略微摸索，取出一枚小小的兽元。\r\r    【斩杀初境前期虎妖，总寿五百二十年，剩余一百三十二年，吸收完毕】\r\r    “你脑子坏了？！”\r\r    瘦头陀含怒朝师弟瞪去：“提醒了你多少次，不要给我找麻烦！”\r\r    张屠户收起杀猪刀，没搭话，重新扯了根青草叼在嘴里，面色微变，赶忙吐了出来：“呸，伱家还养狗吗，怎么感觉沾了尿，一嘴的骚气。”\r\r    “多谢。”\r\r    沈仪将兽元收起来。\r\r    “我手贱而已，看到什么都想拍一拍。”\r\r    张屠户看过去，不在意的笑了笑。\r\r    “混账……混账……”被无视的瘦头陀气的手发抖。\r\r    沈仪收回目光，注意到了陈济手中的刀，神情间多了几分疑惑。\r\r    “有点紧张，拿出壮壮胆子。”\r\r    陈济把刀往身后一藏，挤出个勉强笑容，眼中略带几分惭愧。\r\r    对方到底还要斩多少头妖物，才能证明他并非那种与妖魔同流合污之人。\r\r    先前的无名鬼火，实际上还是连自己心里都质疑了，否则又何惧别人的风言风语。\r\r    只不过……\r\r    沈大人的武学进展未免也太快了！这还是陈济第一次亲眼看见对方斩杀大妖，在沈仪手里，那虎妖竟是从头到尾都没有生出过半分想要反抗的心思。\r\r    唯一能安慰一下自己的，就是对方用的并不是伏妖刀法。\r\r    说明沈大人应该早就在暗自习武了，大概率是有别的师承。\r\r    “行了，把妖魔尸首带上，回衙门。”\r\r    见他不愿细说，沈仪也没有追问。\r\r    “卑职遵命。”陈济麻利的迈开步子。\r\r    就在这时，旁边又传来那道阴恻恻的嗓音。\r\r    “沈小友，他可不需要壮壮胆子，他胆子大到差点拿刀砍老夫哩，还问老夫是什么东西。”\r\r    瘦头陀冷笑着走了过来。\r\r    真不是穿着朝廷的衣裳，就能在江湖武师面前猪鼻子装象的，即使不玩那些私下的手段，光是你顶头上司就能压的你说不出话来。\r\r    闻言，陈济动作微滞，心里涌现些许悔意。\r\r    本来现在除妖就已经很麻烦了，又何必为了一时之气惹来更大的麻烦。\r\r    念及此处，他低下头揉了揉脸，正想该如何道歉，却听见沈仪淡然的问话。\r\r    “你真是这么说的？”\r\r    闻言，陈济浑身一僵，无奈道：“说了。”\r\r    瘦头陀冷笑更甚，垂手站着。\r\r    沈仪点点头，转身朝他走来。\r\r    “倒也不是什么大事情，老夫也不是没有气度之人，只不过沈捕头，你也该多管管那你下属……”\r\r    瘦头陀话还没说完，便看见沈仪在身前站定，手掌按在刀鞘上。\r\r    他投来平静目光，薄唇微掀，嗓音略带几分讥讽：\r\r    “所以。”\r\r    “你是什么东西？”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253370.html","author":"陆月十九","i":28}