{"title":"第二十六章 瘦头陀与张屠户","chapterNumTile":"第26章","consumeTitle":"第26章 瘦头陀与张屠户","content":"\n\n    这名字一出，刚走出房门的牛家兄弟浑身微滞。\r\r    紧接着两人埋下脑袋，充耳不闻，架着瘦小中年快步离开了院落。\r\r    刘琦是何等人物，他们这群差役早有耳闻。\r\r    对方从青州而来，是有师承的江湖武师，在林家花费诸多银两请来的镇宅高手中，他也是名气最大的几位。\r\r    一双铁掌碎金裂石，不比切豆腐难多少。\r\r    传闻死在这双手掌下的妖魔，没有五十也有三十了。\r\r    “咱们要去看看吗？”\r\r    陈济回头看了眼兄弟二人的背影，倒是没有觉得两人胆小，反而挺能理解他们的。\r\r    柏云县也不是什么大城，连个正经的门派都没有，刘琦在本地人眼里已经算是过江的强龙，甚至于连他们这群差役都还指望着靠对方的名声震慑妖魔。\r\r    连他都死了，动手的东西九成九是大妖。\r\r    按照刘典吏的意思，是妖魔就归沈仪管。\r\r    管还是不管，这是个问题。\r\r    按理来说又无人报案，假装不知道糊弄过去也没什么问题，可连街边小贩都能猜到的事实，掩耳盗铃的举动只会让沈仪在第一天就丢尽颜面，甚至还有可能被按上一个治妖不力的罪名。\r\r    “这死的也太巧了。”\r\r    陈济略感头疼的收回目光，自己怎么跟個扫把星似的，每次带来的消息都是麻烦。\r\r    “走吧，去看看。”\r\r    沈仪轻揉眉尖，掩饰着眼里掠过一丝躁意，随即起身拿上佩刀朝外面走去。\r\r    并非是别人所想的什么挂不住脸面。\r\r    相较于其他人，他知道林府里面藏了一只什么东西。\r\r    那只狐狸还是前身亲手给送进去的。\r\r    可以说它每犯下一桩血案，都要往沈仪身上记上一笔罪名，若它不慎被擒获，自己恐怕得跟着去一趟镇魔司大狱。\r\r    “……”\r\r    沈仪带着陈济走上大街。\r\r    街边投来的仍旧是清晨那般异样的目光，随着街边建筑从茅草垒墙逐渐变成了青砖黛瓦，这样的注视才渐渐消失不见。\r\r    在相对富裕的城东，差役身上这套衣裳的震慑力也在迅速下降。\r\r    直到那大气奢华的宅邸映入眼帘，朱红大门铜把手，两头石狮比衙门门口的还要高出半头。\r\r    此刻大门仅开了一人宽的口子，林家那位胖乎乎的管事，身穿绸褂，头顶小帽，愁容满面立在门前，挥手驱赶着人群：“去去去，这是该你们看热闹的地方？”\r\r    “说什么看热闹，若是有妖，您老倒是知会一声，我等好去衙门求救。”\r\r    一群闲人无奈退开。\r\r    “哪有妖，没有妖！”林家管事拧巴着胖脸，垂头丧气道：“我已经说了八百遍了，没有那玩意儿。”\r\r    “你个怂货，怕什么！难道是没看见街上的告示，沈大人能斩西郊的狗妖，斩不了你家的邪魔？”\r\r    人群中亦站着几个略有身份的人，可不给这管事面子，径直叫嚷起来。\r\r    “还沈大人……你们懂个屁。”\r\r    林家管事鄙夷的瞥过去，心思沉重，懒得搭理对方。\r\r    要说那位沈仪，自己可比这群人了解的多。\r\r    当初对方从城外救回了小姐，老爷心存感激，对此人礼遇有加。\r\r    没成想姓沈的却是个赌徒，三天两头钻上门来借银子，借出去的银子如同肉包子打狗一去不回，哪里像什么好人。\r\r    也就最近这段时日安静了些。\r\r    老爷哪里信得过这种人，发现刘琦出事以后，连夜去了知县府邸，请来了那位瘦头陀。\r\r    别看那位身材奇瘦，一阵风就能吹倒似的，可对方曾经在青州的时候，却能常伴知县恩师左右，深得信任，刘琦生前见了对方也是一口一个前辈，丝毫不敢怠慢。\r\r    这般人物，到林家来查探了一圈。\r\r    最后的结论是……没有妖魔作祟，让林老爷无需担心。\r\r    至于刘琦的死，对方则是闭口不谈。\r\r    总之就是一句，没有妖魔。\r\r    以瘦头陀的地位，他开了金口，这事儿就算是敲定了，别说姓沈的没什么真本事，就算斩妖之事是真的，又能如何？\r\r    林家管事收回思绪，忽然发现嘈杂人群逐渐让开一条路来：“来了，真来了！告示是真的！”\r\r    只见佩刀青年缓缓走近，身后还跟着一个差役。\r\r    “哟，沈捕头……我家小姐不在府里。”林管事挤出勉强笑容，心底也是有些诧异，对方莫非没听过刘琦的名声，这种事情也敢来掺和。\r\r    听闻此言，沈仪略微蹙眉。\r\r    不在？\r\r    “出城踏青去了，还需几日才能回来。”林管事摇头，接着道：“您要是找白薇小姐，还是请回吧。”\r\r    “我不找她，劳烦带我去看看尸体。”\r\r    沈仪迈步踏上石阶。\r\r    狐妖不在，却死了个武道高手，这倒是奇怪了。\r\r    闻言，林家管事面露犹豫，若对方是来打秋风的，听到小姐不在家，也该转身走了，若真是来查探妖魔的……瘦头陀可还在府里呢。\r\r    念及此处，他故意加大了声音：\r\r    “沈捕头，知县府里那位，已经来看过了。”\r\r    闻言，陈济先是一惊，随即松了口气。\r\r    既然有了高手出马，这事情自然迎刃而解，也用不上自己这帮差役操心。\r\r    围在远处的闲人们也是恍然大悟，怪不得林家这么镇定，嘶，可惜了，今日却是看不到沈捕头出手了。\r\r    说罢，林管事重新看向青年，脸上的意思很明显。\r\r    台阶也给出来了，这责任无论如何也甩不到你身上，径直转身离去，对你的名声也无丝毫影响。\r\r    “……”\r\r    沈仪垂眸看去，将管事极力掩饰的忐忑与无措收入眼底。\r\r    他淡淡道：“多看一眼也无妨。”\r\r    听了这话，林家管事终于惊讶起来，别说，还真像换了个人似的，要是以前，对方恨不得把麻烦抛得一干二净，全心全意搂银子，今天这是怎么了？\r\r    纠结片刻，他苦笑着挪开身子：“您要是真想看看，那便随我来吧。”\r\r    管事转身推开门，正欲迈步，脸上的表情却僵硬许多。\r\r    只见在老爷的陪同下，两个奇人一前一后走了出来。\r\r    前者高高瘦瘦，看上去约莫五十来岁，眉毛如龙须垂下，穿着一身黑色长褂，形同竹竿一般。\r\r    后面那位中年壮如小山，粗糙的脸颊上是如钢针般的大胡子，神情沉闷，披着油腻的白色短襟，皮肤黝黑，鼓胀的肚皮像是怀胎十月那般恐怖。\r\r    瘦头陀噙着平静笑意，正欲和林老爷道别，抬起头便看见了门口的几人。\r\r    在管事心惊肉跳，想要开口解释的刹那，只见头陀笑意微敛，竟是拱手道：“这位可是沈小友，久闻大名，幸得一见。”\r\r    闻言，黝黑糙汉原本郁郁寡欢的低着头，此刻也是轻飘飘的朝这边看了一眼。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253367.html","author":"陆月十九","i":25}