{"title":"第二十五章 林家之事","chapterNumTile":"第25章","consumeTitle":"第25章 林家之事","content":"\n\n    “知道了，去忙吧。”\r\r    听完对方的话，沈仪只是轻点下颌。\r\r    从昨日柳叶街之事，自己被掩住耳目的时候，他就预料到了现在这一幕。\r\r    刘典吏应对的方式可谓是有条不紊，不愧是混了这么多年的老东西。\r\r    若是闭门不出，沈仪就成了全县人茶余饭后的笑话，只能低头接受他们的条件，若是大开院门……这不纯傻子么。\r\r    世上哪有人愿意无缘无故的与妖魔为敌，所谓枪打出头鸟，又没银子可挣，拼什么命啊。\r\r    刘典吏唯一没考虑到的事情便是……\r\r    沈仪是真的能从杀妖中获得好处。\r\r    不仅有，而且远胜什么真金白银，那就是实打实的寿元。\r\r    所以沈仪心里丝毫没有波澜。\r\r    即使有想法，也只会是一丝欣喜。\r\r    “您……”\r\r    陈济总感觉对方像是完全没听自己在说什么，这可是要丢命的大事！\r\r    片刻后，他无奈垂手，按在了腰间刀鞘上。\r\r    这世道到底怎么了，前些日子自己还在痛斥对方的胡作非为，短短几天功夫，反倒是自己变成了说客。\r\r    回忆起沈仪孤身立于村前的身影，这位可不是个口头说说的主。\r\r    陈济自嘲一笑，握刀的手紧了紧……草，攒嫁妆的事情得抓紧些了。\r\r    “你家娶媳妇儿要多少嫁妆？”\r\r    “什么？”沈仪疑惑回头。\r\r    “没什么，随便问问。”陈济深吸一口气，赶紧把脑子里莫名冒出的念头给甩出去，一码归一码，对方勉强算的上个好捕头，但那烂糟的私生活，啧，可不能把妹妹往火坑里推。\r\r    幸好对方没听清楚……\r\r    “其实我喜欢成熟一些的。”\r\r    沈仪摇摇头，略微缅怀了一下宋家嫂嫂慷慨的胸怀。\r\r    趁着陈济还没反应过来，他慢悠悠踱进了班房。\r\r    “不是，这事儿就这么定了？”\r\r    张大虎急得跳脚，朝着屋门口蹲着的两头大汉吼道：“你俩哑巴了！说话啊！”\r\r    牛家兄弟对沈大人不满许久，这会儿倒是像个闷葫芦似的。\r\r    “我媳妇儿昨天都没让我进屋。”\r\r    牛大憨憨的抠着后脑勺，自己跟了姓沈的这消息传出去，差点后院失火，就像自己真的霸占了哪家姑娘似的。\r\r    “今天早上，我还在睡着呢，她突然……嘿嘿……嘿嘿……”\r\r    说着说着，牛大突然傻乐起来，用力揉了揉裤裆。\r\r    “……”张大虎。\r\r    “……”陈济。\r\r    沈仪无奈瞥过去，淡淡道：“开院门。”\r\r    通常情况下，寻常百姓绝不会轻易到衙门里来，何况是恶名赫赫的沈爷麾下的班房。\r\r    但沈仪并不着急。\r\r    他曾见过刘家父女的绝望模样，只要涉及到妖魔，他们绝不会放过任何一根救命稻草，这世道没有给他们留下别的选择。\r\r    院门一开，告示一贴。\r\r    这间院落便成了柏云县仅有的“伏妖衙门”，又安排了陈济和张大虎出去打探消息，和牛家兄弟三個时辰换一次班。\r\r    沈仪则是闭眸假寐，养精蓄锐。\r\r    让人有些出乎意料的是，仅仅半天时间，就有人登门而入。\r\r    来人是个瘦小的中年，皮肤黑黝黝的，一看就是做的糙活。\r\r    他小心翼翼的探进头来。\r\r    院中牛家兄弟脸色瞬间有了变化，齐齐站直，即便是之前还在傻笑的牛大，此刻眼里也多出几分忐忑。\r\r    杀妖杀妖，说起来不过是嘴巴一张一合两个字而已，问题在柏云县当差这么多年，他们也没真正干过这事儿啊。\r\r    “沈爷，我有邪祟的消息。”\r\r    瘦小中年紧张的咽着口水，眼神闪烁，在牛家兄弟的带领下，小心翼翼跨入屋子。\r\r    “什么妖物，快说。”牛二紧张的瞪过去。\r\r    “不不……不是妖，是邪祟。”瘦小中年赶忙摆摆手。\r\r    闻言，沈仪缓缓坐直了身躯。\r\r    来这里好几日，包括前身记忆在内，他还是第一次得到关于邪祟的消息。\r\r    “不用急，慢慢说。”\r\r    看着沈仪平静的目光，中年心中镇定不少，昨日听那卖油翁胡吹八讲，还以为对方喝醉了酒，沈爷怎么可能对他温和有加，今日一见，居然也信了几分。\r\r    “我没撞见那邪祟，是我婆姨撞到了。”\r\r    他努力组织着措辞：“大概从一个月前起，每到天黑时分，我在院里冲凉，我婆姨就在房间里点上一根蜡烛，对着镜子梳头发。”\r\r    “一边梳头还一边笑，就像中邪了似的。”\r\r    “这还不算什么。”\r\r    中年脸色愈发难看：“有天晚上，我被尿憋醒，伸手搂了个空，走出去一找，您猜怎么着，她穿着花衣裳就站在门口，头发湿漉漉的，脖子上都是汗，我壮起胆子拍她一下，她看见是我，反倒尖叫起来，声音像见了鬼似的。”\r\r    “她说她也不知道自己怎么起来的，一点印象都没有。”\r\r    “而且从那天起，我精神也不太好了，无论多早休息，都是一觉睡到大天亮，这肯定是邪祟附了她的身，在吸我阳气啊，沈大人！我婆姨给我煮了药汤，还是没用，越喝越困。”\r\r    听着中年绘声绘色的描述，沈仪的神情逐渐古怪起来。\r\r    “而且她也不与我行房了，整天痴痴的笑，越看越瘆人。”\r\r    “最恐怖的是，昨日我生意不好，提前了些收摊回家，就听见她在屋里嗓子都扯破了，一直喊什么饶了我……您听见过杀猪的声音吗，就是那种……”\r\r    眼看着中年还要即兴模仿一段。\r\r    沈仪略微蹙眉，瞥了牛家兄弟一眼，无奈道：“你俩出个夜直，替他把这邪祟处理了。”\r\r    “卑职领命。”\r\r    牛家兄弟同情的看了中年一眼，将他给带了出去。\r\r    沈仪重新靠回藤椅上，轻轻按压着眉心。\r\r    看来想在城里捡点漏也没那么容易。\r\r    原本妖物进柏云县，那都是前身陪同着一起，如今斩了那群狗妖，定然在妖魔中传出了消息，再想钓个鱼什么的也就困难了。\r\r    就在这时，一道身影匆匆闯了进来。\r\r    陈济上气不接下气的站定，神情凝重，即便刻意压低了声音，依然难掩心中震动。\r\r    “沈大人，刘琦死了。”\r\r    闻言，沈仪抬眸看去。\r\r    如果没记错的话，这名字对方曾经说起过一次。\r\r    开碑手刘琦。\r\r    是林家从青州请来的供奉。\r\r    正是林白薇所处的那个林家。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253366.html","author":"陆月十九","i":24}