{"title":"第二十章 斩杀黄狗大妖","chapterNumTile":"第20章","consumeTitle":"第20章 斩杀黄狗大妖","content":"\n\n    臻至大圆满境界的排云长拳！\r\r    在初境五窍修为的加持下，沈仪的手掌被天地之息所覆盖，每一拳都像是要彻底震碎黄皮子的血肉与内脏。\r\r    “来啊！痛快！”\r\r    黄皮子呲着牙，随着身形逐渐缩小，猩红煞气迎风而涨，笼罩的范围足足十丈有余。\r\r    无论任何东西都逃不过被腐蚀的下场。\r\r    这也是为何它刚才没有施展这邪法的原因。\r\r    在红雾覆盖之下，生灵皆亡。\r\r    唯有超脱之后的武者，能用天地之息抵御些许时间。\r\r    这种情况下，比拼的无非就是谁的积累更多。\r\r    在沈仪出刀的时候，黄皮子就已经看出了对方的境界，虽有些惊讶，但它不信对方的底蕴会比自己这百年所积累的一身血肉还要雄厚。\r\r    直到沈仪第数十次挥拳，而势头仍旧没有减弱的意思。\r\r    他呼吸平稳，身上附着的白雾看似淡薄，像是下一秒就会被猩红煞气彻底腐蚀，但却总是能源源不断的涌现。\r\r    黄皮子瞳孔微缩，神情间终于出现了一丝犹豫。\r\r    它好像猜错了什么。\r\r    “你……”\r\r    拳头刺破金黄的毛皮，宛如扎穿了一个空荡荡的气球。\r\r    在那层层堆叠的皮肤下，狗妖的血肉已然消耗殆尽，只剩下一具空皮囊。\r\r    “饶了我！”黄皮子终于惊惧起来。\r\r    沈仪不紧不慢的将手掌从那堆碎裂的腑脏中抽出，重新握紧刀柄，把刀刃从骨缝中拔出，然后干脆利落的一记下劈！\r\r    【斩杀初境前期狗妖，总寿五百七十五，剩余一百八十年，吸收完毕】\r\r    漫天红雾忽然失去了主心骨，变得飘渺不定。\r\r    村民们远远蹲着，浑浊眼眸中头一次有了情绪，那是微不可察的焦急。\r\r    忽见青年自雾中走出，修长有力的五指将长刀插回鞘里。\r\r    凌乱发丝下，他神情间多了些疲倦，呼吸也不再如来时那般平缓，略显急促，然而身形依旧笔挺。\r\r    在他背后，高大却只剩下皮囊裹挟着骨架的身躯，犹如一杆旗帜轰然倒塌！\r\r    ……\r\r    柏云县至六里庙村的小路上。\r\r    陈济攥紧老驴的脖颈，颇有些心浮气躁。\r\r    刘典吏虽算不得正式官员，但他一句话下来，整个刑房所有差役，还真就没一个敢抗命的。\r\r    陈济匆忙回家安顿好妹妹，还是决定独身过来瞧瞧。\r\r    他看着老驴悠然自得迈步的模样，咬牙一巴掌扇了过去，紧跟着翻身而下，施展着并不是很熟练的轻功朝前方赶去。\r\r    不多时，一抹血腥气味钻进鼻腔。\r\r    陈济面色微滞，下意识握紧刀鞘，似乎是猜到了什么，赶路的双腿隐约颤了颤。\r\r    心脏被恐慌所笼罩，脑海里隐隐显出一番尸横遍野的场景。\r\r    他咬紧牙关，蓦地朝村里冲去。\r\r    “……”\r\r    片刻后，视线里多了几缕炊烟。\r\r    两個村民从田埂上走过，察觉到旁边有人，他俩朝陈济看来，片刻后，生涩的挤出了一个难看的笑。\r\r    陈济习惯性的想回以微笑，可唇角僵硬，怎么也笑不出来。\r\r    他怔怔盯着两个村民抬着的物件，那是一条毛茸茸的粗壮大腿，毛发已被血块粘结，显然是死了有一段时间了。\r\r    “差爷说，随便我们吃，吃不下的给他装在板车上哩。”\r\r    村民咽了口唾沫。\r\r    闻言，陈济彻底沉默下来。\r\r    差爷？还能是哪个差爷！整个柏云县现在敢踏足此地的，除了沈仪还能是谁。\r\r    可是到底发生了什么。\r\r    陈济感觉自己快糊涂了，他点点头算是打过招呼，掠过两人继续向前。\r\r    很快，那道熟悉的背影出现在眼前。\r\r    没有自己想象中的惨烈厮杀。\r\r    沈仪安静坐在田埂上，旁边围了七八个半大孩子，正在小心翼翼的摸着他的佩刀。\r\r    数十个村民忙碌的从泥田里捞出妖魔尸首，就像在挖莲藕似的，偶尔捧出一截胳膊，脸上便跃现笑容。\r\r    血腥与祥和，两种截然不同的场面交织在一起，揉成了眼前极其诡异的一幕。\r\r    陈济浑身僵硬，不知道自己是怎么走到对方身旁的。\r\r    他浑浑噩噩开口道：“妖魔呢？”\r\r    沈仪略带诧异的抬眸，像是没想到对方会过来：“都打发掉了。”\r\r    听了这话，陈济莫名觉得有些耳熟。\r\r    好像自己先前问对方猿妖之事的时候，沈大人也是这般答复的。\r\r    他伸出手指，颤巍巍指着不远处被暗红浸透的泥地，嗅着扑鼻而来的恶臭，强忍呕意：“你管这个……叫打发？”\r\r    这里是城西郊外，踏出去就是黄皮子的势力范围。\r\r    对方就站在这里，屠戮了遍地的妖魔，那就只剩下两种可能，要么黄皮子离家出走了，要么同样死在了这里。\r\r    即便后者的可能性微乎其微，但相比起前者的滑稽，陈济也只能一遍遍的说服自己，这是真的。\r\r    两三日前，对方还是个无恶不作的烂人。\r\r    一朝出手，便是径直扫平了黄皮子及其麾下的狗崽子，论起隐忍二字，自己真得叫对方一声祖宗。\r\r    “去把尸首收拾一下，该回去了。”\r\r    正好来了个苦力，不用白不用。\r\r    沈仪伸出手，几个半大孩子乖巧的把刀鞘上的手印子放在衣服上擦干净，然后放回了他的掌中，咧开缺了牙的嘴巴：“差爷您慢走。”\r\r    他跨好佩刀，缓缓站起身子，收起了眼前的面板。\r\r    【剩余妖魔寿元：六百七十二年】\r\r    十二头精壮狗妖，再加上黄皮子贡献的一百八十余年，此刻沈仪的积蓄已经充裕到极为恐怖的地步。\r\r    除此之外，还有一个意外的收获。\r\r    在出拳震碎黄皮子五脏六腑的时候，沈仪忽然发现对方体内居然有一颗鸡蛋大小的未知器官。\r\r    那肉球要比其他内脏坚韧得多，在猛烈的劲力之下，居然还能像个活物似的继续运转。\r\r    最重要的是，其中蕴着沈仪晋升初境以后，就一直所渴望的气息。\r\r    他干脆顺手将其扯了出来，用一块麻布包好。\r\r    这是沈仪第一次与真正的妖魔交手。\r\r    那些开智的狗妖，虽然也能活个一两百年，但除了身躯强壮以外，本质上和凡人没什么区别。\r\r    黄皮子则截然不同，那铺天盖地的猩红煞气，军伍和差役们几乎没有应对办法，沾着就是个死字，即便拉开距离用弓箭去射，也很难破开黄皮子身上的脂肪皮肉。\r\r    想要造成真正有效的伤害，至少得上重弩才有可能。\r\r    但别忘了，虽然狗妖看着肥，动作可不慢，十丈距离也就是三两步的功夫。\r\r    而这样一头对凡人近乎无解的生物。\r\r    竟然只是初境前期的修为。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253361.html","author":"陆月十九","i":19}