{"title":"第二十二章 妖魔境界","chapterNumTile":"第22章","consumeTitle":"第22章 妖魔境界","content":"\n\n    “你打算呆多久。”\r\r    看她吃得香甜，沈仪莫名感觉有些饿了，伸手去拿火烧，没成想被对方白皙玉指轻轻一拍。\r\r    林白薇捡了个干净的面饼递过去：“我在后院搭了个小棚子，尽量不去打扰你，至于住多久……再住一个月？”\r\r    她不是很确定。\r\r    沈仪接过面饼，神情间看不出喜怒。\r\r    这女人嘴里没句实话，身世看似清白，实则多年前就被林家送了出去，回来时不知学了什么本事，竟敢单枪匹马出城降妖。\r\r    原本以为是個初出茅庐的愣头青。\r\r    但最近相处下来，沈仪发现对方心思缜密，神情举动间又像是吃过苦的，压根不是那种不知天高地厚的蠢物。\r\r    最重要的是，她惹到了那群神秘无比的狐妖，最后还能活着回来？\r\r    前身将其关押在屋子里，看似捡了便宜，实则在沈仪眼里，这简直就是找死的行为。\r\r    先不说此事败露后，一个普通差役要如何应对林家的愤怒。\r\r    狐妖不杀她，理由是什么？！\r\r    沈仪想不明白，干脆不去想，平静道：“不行。”\r\r    闻言，林白薇并不惊讶，反而轻笑道：“怎么，你不是一直想留我做你媳妇儿，反悔啦？”\r\r    对方抓自己过来的时候，那满脸色急的神情可不是作假。\r\r    本以为听到自己稍微松口，沈仪再怎么故作沉稳，或多或少也会流露出些许异样。\r\r    然而青年却是略微抬眸。\r\r    片刻后，那双黑白分明的眼眸中掠过一丝讥诮。\r\r    林白薇进食的动作缓缓停住，食指擦掉唇角的饼渣，她回望过去，俏脸上的楚楚动人，在沈仪略带嘲弄的注视下逐渐褪去。\r\r    “哎。”\r\r    她捋了捋鬓角，颇为无奈的叹气，霎时间，浑身气质悄然有了变化。\r\r    林白薇坐直身躯，狭长眼眸中多了几分锐意：“虽然不知道你只是个小差役，还是替妖魔办事的那种，为何会突然招惹上它们。”\r\r    她斜睨向青年身上的血衣：“故作镇定的滋味不好受吧？迫切想要知道超脱之法？”\r\r    林白薇径直点明了对方凡胎圆满的事实，双腿相交，不急不缓的整理着衣摆，眼眸间涌现清冷。\r\r    “唤一声师傅，我助你登入初境门槛，如何？”\r\r    先前太过急促，编的武学名字太过粗糙，今日自己有备而来，还唬不住伱这小年轻，笑话。\r\r    林白薇信心十足。\r\r    她安静朝青年看去。\r\r    紧跟着，她便看见沈仪轻轻抬起手掌，将腰间的佩刀取下，然后随意的放在了桌上。\r\r    “你离乡学艺。”\r\r    沈仪的嗓音渐渐漠然：“学的是唱大戏么？”\r\r    他将五指按在刀鞘上，林白薇忽然感觉自己被浓郁的煞气笼罩，不由自主咽了咽唾沫：“你……你想干嘛？”\r\r    “我对你没兴趣。”\r\r    沈仪摇摇头：“但我对你的师门很感兴趣。”\r\r    “我都说了没有师门。”\r\r    林白薇还想解释，只见沈仪从怀里取出一个小布包，放在刀鞘旁随意展开，露出了其中微微发颤的肉球。\r\r    “证明你的价值。”\r\r    沈仪垂手而立，看似无害，然而桌上的佩刀和肉球却已经代表了他的态度。\r\r    二选其一，请务必少点戏，他已经没什么耐心了。\r\r    “……”\r\r    林白薇盯着那肉球，藏于宽袖里的指尖微不可察的抖了抖。\r\r    她楞了片刻，才道：“兽元？你哪里弄来的……”\r\r    话音未落，她重新看向对方身上的血衣，答案不言而喻。\r\r    “四百年左右的兽元，这是黄皮子的？”\r\r    林白薇五指轻攥，掩饰着心中惊讶，对方清晨时叼着煎饼出门，夜时便带着初境妖物的兽元而归。\r\r    柏云县的差役，何时生猛到了这般地步。\r\r    她瞥向青年，干脆利落道：“一般这种成色的兽元，可以直接做为聚气丹的主材料，也可以辅助炼制更高级的凝液丹……在条件不允许的情况，直接吞服炼化也能发挥出七八成功效，只是糟粕较多，对修行有些许害处，最好多花点时间。”\r\r    “当然，无论是作何用途，都不是初境之下的武者能够享用的……我这句话可是实话。”林白薇言辞间多了几分认真。\r\r    闻言，沈仪点点头，随手将兽元重新盖上。\r\r    倒是跟自己猜的相差无几。\r\r    若是对方继续满嘴胡言，贬其为什么毒药，那沈仪才是真的要考虑下拔刀的事情了。\r\r    只不过林白薇能一眼认出兽元来自于谁，这确实超出了他的意料，对方莫非对整个柏云县附近的妖魔都有了解？\r\r    “你可以留下，但我不会参与你和狐妖的事情，也不会过问你的身份。”\r\r    沈仪将东西收好，继续道：“作为条件，我要两本真正的初境功法。”\r\r    “桃花劈山斧，诛妖无双剑……”林白薇刚刚竖起手指，便感受到青年扫来的冷淡眸光，她撇嘴收了回去：“我现在没有功法，只能等获救以后再给你。”\r\r    “可以。”\r\r    沈仪也没有咄咄逼人。\r\r    他不习惯把鸡蛋放在一个篮子里，镇魔司虽好，但如果能搭上一些江湖门派的关系，从而获得更多关于武道修行的信息，自然是更好的选择。\r\r    “柏云县突然斩了黄皮子，就不怕其余妖魔震怒？”\r\r    林白薇重新拿起火烧，用咸肉将其塞得鼓鼓囊囊，这才“阿呜”一口咬下去，一边咀嚼一边吐字不清道：“虽然妖魔之间各成派系，但在对待朝廷上，态度可是一致的。要我说，就不该先动黄皮子，打草惊蛇。”\r\r    “什么意思？”沈仪提起了一丝兴趣。\r\r    “这犬妖不过是刚入初境，而猿通天呆在东山多年不出，就是在为突破初境圆满做准备，它应该是对这种事情最忌惮的。”\r\r    林白薇小脸涨红，努力将饼子咽下去，长长舒了口气：“还有青麟老母，百余年前就有传闻说它已是玉液境大妖，如果我是你，就会上报朝廷，请来几位镇魔司偏将，先除了蛇妖，老猿黄狗之流自然逃窜而走。”\r\r    沈仪安静听着，却发现对方没有继续说下去：“狐妖呢？”\r\r    姑娘翻了翻白眼。\r\r    她已经将食物全部扫光，轻轻拍了下丰满心口：“嗝……困了困了。”\r\r    沈仪坐回床沿，抱拳道：“多谢提醒。”\r\r    林白薇慢悠悠朝后院走去，白了他一眼：“还算你有良心。”\r\r    来到寂静小院。\r\r    女人眼中的轻松褪去，脸上的神情逐渐变得复杂起来。\r\r    别看她话语中对黄皮子颇为轻视，那可是一头实实在在的初境妖魔，对方一个寻常差役，没有师承不说，连功法都还要想办法从自己这样的陌生人身上获取，即使有所奇遇也不完整。\r\r    在这种情况下，他竟能将狗妖斩杀。\r\r    若是能给对方铺好一条修行之路，未来成就必定非凡。\r\r    如此资质，若是死在了柏云县这淌浑水里，那才叫暴殄天物。\r\r    可惜现在自身难保，实在无力再去管那许多闲事……好饿。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253363.html","author":"陆月十九","i":21}