{"title":"第二十四章 衙门出手","chapterNumTile":"第24章","consumeTitle":"第24章 衙门出手","content":"\n\n    “原来如此。”\r\r    沈仪回味着脑海中多出的血煞刀法，每一式都充斥着凶悍戾气。\r\r    明显沾染了许多属于妖魔的狠辣，完全看不出是从那套中规中矩的伏妖刀法中脱胎而来。\r\r    以暴制暴！\r\r    这是一套真正属于初境的完整武学，跟走捷径而强行跨境的正阳刀压根不是一个档次。\r\r    再加上初境圆满的修为，若是再对上黄皮子，沈仪有信心在三刀之内拿下对方。\r\r    他看向面板。\r\r    妖魔寿元只剩下一百三十年，多余的部分是用在了另外两套武学上面，可惜收获不大，仅仅得到了一个类似拳掌精通的天赋。\r\r    【身轻如燕：多年的轻功积累，让你对身体的掌控愈发熟练，你的动作变轻盈了】\r\r    只能说聊胜于无。\r\r    沈仪并未感到失望，他现在也算是弄懂了这个面板的效用。\r\r    想要推演出新武学，相比起时间而言，更重要的是“素材”的积累。\r\r    单纯靠寿元，就只能把希望放在虚无缥缈的灵机上。\r\r    只有自己学会更多的武学，推演时才能做到融会贯通，举一反三，从而创造出新的东西。\r\r    这不是大脑空空如也，光坐在那里空想就能完成的事情。\r\r    譬如血煞刀法，就是结合了兽元中的血煞之力，风雷宝卷也是因为有正阳刀的存在，才能演化出初境的道路。\r\r    “做人要知足。”\r\r    自己一晚上的提升，换成普通人，在没有宝药奇遇相助的情况下，很可能就是一辈子。\r\r    这已经是莫大的机缘了。\r\r    沈仪起床看向柜子，那里放着林白薇替自己洗净晾干的衣裳。\r\r    他伸手将其取过来，脱下内衬，露出一身近乎完美的肌肉线条，唯一美中不足的就是，由于太过懒散，连巡街都懒得亲自迈步，以至于皮肤呈现冷白色，不太健康。\r\r    这個倒不是什么大问题，多晒晒太阳就好了。\r\r    沈仪迅速换好衣服，转身便看见了后门处屏息站立的女人。\r\r    “有事？”\r\r    “随便转转。”\r\r    林白薇意犹未尽的收回目光，期待的揉着小腹：“今天有早饭吃吗？”\r\r    “等我。”\r\r    沈仪转身出门，在小摊上买了两个煎饼，想起自己还未到手的两本武学，他犹豫了一下：“加蛋……多少钱？”\r\r    按道理来说，好歹是个差役头子，又没有不良嗜好，怎么也不该缺银子花。\r\r    前身搞钱的手段还挺多的，若是自己狠狠心……\r\r    “沈爷，俩饼子要什么钱，您爱吃就多来。”小贩点头哈腰的将煎饼包好递过去。\r\r    “多谢好意，不必了。”沈仪摇摇头，掏出十个铜板放在了桌上。\r\r    将早餐带回家。\r\r    沈仪咬着煎饼朝衙门走去，走到半路就发觉了不对劲。\r\r    只见一路上无论是卖包子的还是挑菜的，路人皆是投来好奇目光，当自己回望而去的时候，他们却又赶忙埋着脑袋，假装在忙手里的活计。\r\r    “以后咱们柏云县，任何妖魔邪祟之事，全都得找他。”\r\r    “他？沈爷？”\r\r    “大清早说什么胡话，要是担心自家姑娘婆姨太清白，兜里银子太多花不出去，他倒是能帮上大忙，妖魔？”\r\r    “快小声点，你可知昨日发生了什么，城西郊外已经没妖了。两个村里泥腿子亲口说的，漫山遍野的妖怪，全都被砍了头送到咱们县，领头的就是沈爷。”\r\r    如今已是初境武师的沈仪，将周围犹如蚊呐的风言风语全部收进耳畔。\r\r    他加快步伐，踏进了衙门班房。\r\r    其内情形与往常无异，就是略显得有些空荡。\r\r    只见偌大的院子里，居然只有四个人，陈济面无表情的拿着笤帚扫地，牛家兄弟和张大虎蹲在屋口目光呆滞，面面相觑。\r\r    见沈仪进来。\r\r    张大虎嗷的从地上跳起来，扯着嗓子叫唤道：“沈大人，您可算来了！您可得替我们做主啊！”\r\r    他冲过来，委屈的不行。\r\r    “凭啥不让我们巡街，让我们去管什么妖物，城西三条街多少油水，那可都是兄弟们幸幸苦苦攒下来的家业，宋头一句话就给咱们废了！”\r\r    “沈大人，您可是刘典吏眼前的红人，姓宋的敢这样嚣张，他哪里是打我们的脸，他分明是在……”\r\r    陈济默默将他撞开，来到沈仪身旁，轻声道：“这是典吏的意思。”\r\r    留在班房内的四人，正好就是昨日去了刘家惨案现场的几个。\r\r    刘典吏的意思已经很明显了。\r\r    他不仅要让这几人边缘化，更想让他们死，让其他人看见跟着沈仪混的下场。\r\r    你不是很能杀妖吗？\r\r    那便都给你杀。\r\r    张贴告示，公之于众，先将你捧到最高，再冷眼看伱摔下来。\r\r    如若是不敢，那就老老实实的，别再搞什么幺蛾子。\r\r    “他知道是您杀了黄皮子，趁半夜来的，发了一通脾气，天未亮就走了，怕撞上您。”\r\r    陈济面露苦笑。\r\r    显然，沈仪突然展露出的实力，已经狠狠震慑到了刘典吏，甚至可以说是让其惊恐万分。\r\r    但这仍旧不够……\r\r    即便是知县大人从青州请回来的强者，同样拥有和黄皮子一战的实力，一月也不过俸银六百两而已。\r\r    六百两雪花纹银能砸死一个普通人，但若是砸到柏云县这淌浑水里，却连个水花都溅不起来。\r\r    除了狗妖以外，县外还有更恐怖的噬人妖魔。\r\r    一旦闹出问题，即便出动镇魔司，也需要先接管整个县城，迁移百姓，然后稳扎稳打，三五年时间能解决掉妖患都不错了。\r\r    别看只是区区数年。\r\r    对于知县等一众老爷来说，等于十年寒窗苦功尽废，从此前途晦暗，再难有所跃迁。\r\r    就算朝廷除了妖害之后，重新让他坐回这个位置，手里的也只不过是个人丁凋零的贫县罢了，那是万万不能接受的。\r\r    若非阻拦除妖是诛九族的大罪，沈仪又有一身超凡脱俗的武艺。\r\r    恐怕上面连这龌龊的计策都懒得想，直接扒了他的衣服，或者找人取了他的首级。\r\r    “沈大人。”陈济神情复杂，他家里还有个妹妹需要照顾，却突然被上面打成沈仪的“同党”，心绪不免有些沉重。\r\r    自己尚且如此，对方更是被针对的首要目标。\r\r    想到此处，他眼里多出几分同情：\r\r    “刘典吏临走时给我留了一句话，他说，您要是想通了，拎壶水酒去他那里坐坐……他说知县老爷能给别人六百两，难道还能缺了你的……”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253365.html","author":"陆月十九","i":23}