{"title":"第二十三章 全方位提升","chapterNumTile":"第23章","consumeTitle":"第23章 全方位提升","content":"\n\n    屋内只剩下自己。\r\r    沈仪躺在床上，唤出了面板。\r\r    对于武道修行，自己还是个什么都不懂的菜鸟，又从女人口中得知了诸多东西，什么聚气丹，凝液丹，玉液境。\r\r    他思绪不禁开始遐想起来。\r\r    片刻后，沈仪拿出那颗肉球，想要验证一下自己的想法。\r\r    这东西比鸡蛋略小一圈。\r\r    他闭眼将其含在口中，一股腥涩自舌尖蔓延开来，但其中蕴含的天地之息又犹如蜜糖般吸引着他。\r\r    紧跟着，沈仪开始将寿元灌入风雷伏妖真解。\r\r    【剩余妖魔寿元：六百七十二年】\r\r    【第一年，你花费了七个月的时间，除去兽元中的糟粕，只取其中精华，同时不忘吸纳天地之息，修为有了飞速进展】\r\r    【你成功填满了第六窍，风雷伏妖真解小成，但兽元中的精华仍旧源源不断的灌注而来，你填满了第七大窍】\r\r    【你从兽元中领悟了血煞（残缺）】\r\r    【剩余妖魔寿元：六百七十一年】\r\r    ……\r\r    寿元灌入才刚刚开始，沈仪的眼中便有惊喜和震撼涌现。\r\r    自己的想法果然是正确的。\r\r    只要宝药在体内，就可以影响到武学推演的过程。\r\r    但他没想到的是效果会这么恐怖。\r\r    先前填满两个窍穴用了多久？整整二十年。\r\r    一枚兽元入腹，就能相当于二十年苦修。\r\r    也算是替沈仪解了心中疑惑，那就是凡人寿命顶多百年，即使凡胎圆满，跨入初境，总共也不过增寿四十年。\r\r    而妖魔动不动就几百岁，境界比自己还低的黄皮子，更是有五百七十余年的活头。\r\r    此消彼长之下，妖魔硬熬也把人间高手给熬死了。\r\r    如此看来，武道修行的本质的还是掠夺，若是傻乎乎的成天对着天地索取，等须发皆白那天，估计仍旧個初境前期。\r\r    “这个血煞又是何物？”\r\r    沈仪看向面板，在当前武学的下方，赫然多出一条文字。\r\r    【血煞（残缺）：吞食妖魔兽元受到污秽侵蚀，将其感悟，纳为己用，你体内的天地之息带有腐蚀的效果】\r\r    看完描述，沈仪忽然联想到了黄皮子的那式妖法。\r\r    别说，如果不是自己境界远高于对方，待到体内气息消耗殆尽，下场估计就和那堆尸骨一样化作脓水。\r\r    “也算是勉强补上一点进攻的手段。”\r\r    沈仪沉下心思，继续灌注妖魔寿元。\r\r    【第二十七年，你填满第八个大窍，由于体内气息过于充盈，并沾染了伱的味道，与纯粹的天地之息相冲突，修行进展变缓】\r\r    【第四十九年，你九窍皆满，风雷伏妖真解大成】\r\r    或许是财大气粗的关系，沈仪并没有觉得心疼，准备一次性给它充满。\r\r    【第七十二年，你终于填满了第十窍，在你的眼中，这方天地逐渐变得清晰】\r\r    【第一百零四年，水满则溢，你的身躯已然饱和，再容不下丝毫多余气息，十二窍满，风雷伏妖真解圆满】\r\r    【剩余妖魔寿元：五百六十八年】\r\r    如果说修习功法算是保底，无论如何都能臻至圆满，那么要推演出新的功法真就跟抽奖没区别。\r\r    沈仪犹豫了一下，留了三百年另作它用，将剩余部分全部灌入进去。\r\r    紧接着，一连串一模一样的提示直接把他给看得大脑发懵。\r\r    【第一年，即使境界圆满，但你相信不进则退，每日仍旧勤加淬炼，毫无休止的向天地索取……】\r\r    【第十年，你继续索取……】\r\r    【第二十年，你还在索取……】\r\r    一行行提示飞速跃起，然后又被下一条挤掉。\r\r    就这般重复了不知多少次。\r\r    沈仪掌心渗出些许汗意，就在他忍不住想停下的时候，眼前终于闪过一行明显与之前不同的文字。\r\r    【第一百三十年，或许是天道酬勤，你体内第一个大窍中，有一缕气息忽然凝结，化作玉露滴落】\r\r    【第一百五十年，第二滴玉露显露】\r\r    【第二百六十八年，你第一个大窍中近乎半数的气息都化作了玉露】\r\r    【剩余妖魔寿元：三百年】\r\r    沈仪面色复杂，这才勉强反应过来到底发生了什么。\r\r    凝气成液，联系上林白薇所说的玉液境，不难猜出，这应该就是下个境界的变化。\r\r    或许待到十二大窍中所有气息都化作玉液，就算是正式踏入了下个境界。\r\r    问题是，没有寻到门路！\r\r    推演之中，他就是无休止的用最笨的办法，硬堆时间让体内的气息进行转换。\r\r    这得多少妖魔寿元才能填满一个大窍？\r\r    都不能叫事倍功半了，简直是挥霍浪费。\r\r    沈仪闭眼感受了一下体内的变化，发现那玉液除了比普通气息更加浑厚以外，似乎没有更多的效用。\r\r    他叹口气，将注意力放到了剩余几式武学上。\r\r    剩下的三百年，就是为它们所准备的。\r\r    刀法，拳法，轻功。\r\r    沈仪回忆着先前与黄皮子的战斗，自己如今最缺的肯定是进攻手段。\r\r    他选中了伏妖刀法。\r\r    【第一年，即使对你现在的境界而言，这门刀法已经显得太过粗浅，但你还是重拾起来，如同当年初涉武道的时候那般，板板正正的开始练习】\r\r    不知道是先前亏损太多，否极泰来的缘故。\r\r    很快，沈仪的眉尖便舒展开来。\r\r    【第四十六年，你挥出最后一刀，只觉得通体舒畅，粗浅的招式在你的脑海里糅合，逐渐变成了崭新的东西】\r\r    【第五十年，你已经感悟出了一整套刀法，但莫名觉得有些不够，你看着指尖缠绕的雾气陷入沉思】\r\r    【第五十五年，你领悟了初境.血煞刀法】\r\r    【剩余妖魔寿元：两百四十五年】\r\r    【初境.血煞刀法（入门）】\r\r    在数不清的寿元灌注下，刀法的境界开始飞速攀升，从入门到圆满。\r\r    ……\r\r    待到鸡鸣时分。\r\r    柏云县衙门，班房内竟是站满了差役。\r\r    陈济站在当中，身旁是十三个狗妖首级。\r\r    在主位上，须发皆白的老人端坐，身着青色盘领衫，他双眸闭合，皮包骨的手掌紧紧捏着扶手，手背上青筋狰狞虬起。\r\r    “刘典吏，除妖也是咱们分内之事……”宋长风轻声解释了一句。\r\r    闻言，老人徐徐睁眼，目光扫过地上的妖魔头颅，又快速移开，似是不敢再多看一眼。\r\r    他摆手：“老朽没这个本事，是你们的本事，是他沈大人有本事……既然如此，那他便把妖魔之事一并管了吧。”\r\r    话音间，刘典吏骤然起身，暴怒着一脚踹翻了面前桌子。\r\r    “全都给他一个人管！”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253364.html","author":"陆月十九","i":22}