{"title":"第二十七章 你怎么才来","chapterNumTile":"第27章","consumeTitle":"第27章 你怎么才来","content":"\n\n    被瘦头陀的目光笼罩，陈济一时间竟有些口干舌燥起来。\r\r    毕竟是热血未泯的年轻人，投身衙门只为混口饭吃，心思还是向往江湖的。\r\r    如今见了赫赫有名的江湖前辈，就连握住刀柄的手掌都在激动的发颤。\r\r    激动之余不禁有些感慨。\r\r    同样是跻身衙门差役，却连这般前辈都要客气的称沈仪一声小友，所谓江湖名气果然是靠拳头打出来的。\r\r    陈济摇摇头，想起沈仪浑身染血，慵懒坐在乡野，身前尸骨未凉的场面，又觉得一切都是应该的。\r\r    “前辈谬赞。”\r\r    沈仪拱手回应，继续朝前方走去，没有和对方继续互相吹捧下去的心思。\r\r    然而瘦头陀却是带着人拦了过来：“这位是我金刚门的师弟，人送诨号张屠户，从青州过来寻我，也准备在县太爷手下找个差事。”\r\r    沈仪点头示意，张屠户同样点点下颌回应。\r\r    “我有公事在身，就先不叨扰二位了。”\r\r    客套完毕，沈仪再次迈步，而瘦头陀略微移步，仍旧拦在身前。\r\r    “……”\r\r    沈仪平静看了过去。\r\r    所谓人各有志，他并不觉得瘦头陀拿钱办事有什么问题，若不是穿越过来就已经穿上这身衣服，断绝了江湖门派之路，他也想像对方这样加入门派，学点武艺，投身富户豪绅之家受人供养。\r\r    但如果对方收了钱，所办的事是指专门给自己添乱子的话，那就两说了。\r\r    “你我三人皆是沉心武学之辈，何不找个地方畅饮一番。”\r\r    瘦头陀呵呵笑着，伸手搭上了沈仪的肩膀：“老夫年岁大你许多，厚脸自称一声长辈，你还年轻，气势太盛，与我这种老头子多聊聊，没坏处。”\r\r    即便是站在后面的陈济，也感觉到了气氛里的微妙。\r\r    林老爷和管事沉默不语，眼眸暗淡。\r\r    他们都不是很相信沈仪的本事。\r\r    但相较起来，他们更不信瘦头陀的判断，但是生意人又哪敢在此等高手面前提出质疑。\r\r    若是衙门的人能再管上一管，总归是好事，没想到对方连这都要阻拦，沈仪一个小小差役，又怎敢在县太爷的红人面前造次。\r\r    在众目睽睽之下。\r\r    沈仪沉默片刻，缓缓拿开对方放在自己肩上的手掌，轻拍了两下肩膀：“多谢前辈美意，只是今日还有公差在身，抱歉。”\r\r    他的动作让氛围瞬间凝固。\r\r    瘦头陀眼中涌现尴尬，老脸上涌现丝丝恼怒。\r\r    张屠户扭过头，浓郁胡须掩盖下，嘴角多了几分嘲弄笑意。\r\r    “如果我没记错的话，沈捕头最近高升了，统管柏云县一切妖魔祸乱。老夫说了此地无妖，乃是普通命案，林家哪有你的公差可办，还是说你信不过老夫？”\r\r    瘦头陀的嗓音里多了几分冷意。\r\r    沈仪瞥了眼管事，平静道：“带路。”\r\r    “啊……好……”\r\r    他一個管事哪里敢掺和进这种争端里，唯一觉得震撼的，那便是一个曾经的烂赌鬼，现在竟能在瘦头陀面前保持镇定。\r\r    最离谱的是，瘦头陀好像还拿他一副没办法的样子。\r\r    早知道如此，老爷还不如直接去衙门班房，去什么县太爷府邸……屁用没有。\r\r    管事思绪飘忽，小跑着朝偏院而去。\r\r    待到三人消失在视野尽头。\r\r    林老爷连连抱拳：“两位前辈，多有得罪，沈捕头也是心系公务，您二位千万别往心里去。”\r\r    瘦头陀面目阴沉，挥袖跟了上去。\r\r    张屠户紧随其后，随意道：“师兄与他很熟？”\r\r    “没见过，只是惜才而已，想着以后都在县太爷手下办事，互相有个照应，未曾想是个没脑子的蠢货。”\r\r    “原来如此，我还以为是师兄怕他知晓了咱们被妖魔唬住的事情，白白丢了脸面。”\r\r    听着对方话里有话，瘦头陀倏然回头，脸色阴沉，许久才平息过来：“你刚从青州来，以为这是小地方，心高气傲我不怪伱，但给我记住，这里的水比你想的要深。”\r\r    说罢，他继续往前走去：“你以为他又能有什么不同，等会儿还不是像我们一样乖乖找个借口出来。”\r\r    张屠户不置可否的闭上嘴。\r\r    两人交谈间。\r\r    沈仪二人跟着管事来到一处偏房，看着对方缓缓掀开白布，露出下方的尸首。\r\r    仅一眼，陈济对瘦头陀的佩服又增添了几分。\r\r    这是何等睁眼说瞎话的本事。\r\r    只见床板上躺着一具结实的男子身躯，左臂只剩下了半条胳膊，腹部开了个大洞，里面被掏了个干净。\r\r    脸上两个眼眶空空如也，没了鼻子，整张右脸被舔的只剩下骨头，连肉丝都不剩一根。\r\r    “昨日还是好好的，就一晚上。”\r\r    林家管事闭上眼睛，用力搓揉着脸部，试图驱散身上的凉意。\r\r    他还记得刘琦刚到林家时，是如何的威风八面，气宇轩昂，现在却成了这副模样。\r\r    “没人知道他是怎么死的？”陈济眉头紧皱。\r\r    堂堂武道高手，哪怕撞上妖魔，又怎么可能死的悄无声息。\r\r    “发现他的人不是我林家的。”\r\r    林家管事叹口气，想说又不敢说，回头看了眼沈仪：“当初您送白薇小姐回来，她伤势痊愈以后，性情虽无变化，但记忆却是缺失了许多，记不得许多亲戚。”\r\r    说到这里，管事撇嘴道：“半月前，她说有个外面结识的好友要来家里做客，竟是个年轻男子，这事情本不该说出来，小姐还是黄花闺女，您二位听过便算，千万别往外说出去坏了名声……”\r\r    陈济点点头。\r\r    管事接着道：“老爷心疼小姐，又考虑到有个熟人相伴，或许有助于小姐恢复记忆，所以将此人留了下来，小姐与他甚是亲密，我等也以上宾相待。”\r\r    “刘琦的尸首，就是在他的房间里发现的……小姐这几日又恰巧不在家……”\r\r    “瘦头陀前辈与他聊了聊，说与他无关……”\r\r    听到这里，沈仪终于明白了对方的意思。\r\r    林家人早就有了怀疑的对象，之所以去寻找瘦头陀，压根就不是为了寻妖，而是想要灭妖。\r\r    “他在哪儿？”陈济下意识问道。\r\r    “我在这儿。”\r\r    懒散的话音从门外传来。\r\r    一身黑衫的青年靠在门旁，伸手打了个哈欠，唇红齿白的脸庞上挂着笑意，他咧开嘴，两颗虎牙给笑容平添几分挑衅的意味。\r\r    他挑眉道：“你就是沈仪？怎么才来？”\r\r    话音中充斥着高高在上的味道，看沈仪的眼神就像在看自家奴仆。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253368.html","author":"陆月十九","i":26}