{"title":"第二十一章 斩妖回城","chapterNumTile":"第21章","consumeTitle":"第21章 斩妖回城","content":"\n\n    按照沈仪的判断，自己修习的风雷伏妖真解，共有四个阶段。\r\r    正好能与初境修为对应上。\r\r    三窍为入门，即是初境前期，自己的五窍那就是初境中期修为了，接近黄皮子的两倍。\r\r    以强对弱，居然还打的这般费劲。\r\r    究其原因，还是自己没有对方那样的妖法可用，面对其强悍的防御，一时间竟有些束手无策，只能靠着蛮力和修为碾压过去。\r\r    沈仪叹口气，修为固然重要，但最好也能有个三两招压箱底的手段。\r\r    镇魔司传下来的三式武学，对上真正的大妖，已经有些乏力了。\r\r    他转过身，村民们已经将两个板车准备好了，尸首太多太重，干脆只取首级，但即便如此还是垒成了小山。\r\r    “这是要干嘛？”陈济有些发懵。\r\r    “回城。”沈仪走向路口那头慢悠悠跑来的老驴，翻身骑上去。\r\r    经历此事，他已经彻底醒悟过来。\r\r    想要获得好名声加入镇魔司，并非自己想得那般简单。\r\r    衙门不可能眼睁睁看着自己坏了计划。\r\r    既然如此，那就必须做出切割了。\r\r    ……\r\r    暮色苍茫，柏云县。\r\r    街边小贩忙碌收拾着东西，一伙军伍哈欠连天的守着城门。\r\r    随着一股恶臭袭来。\r\r    几個当兵的赶忙捂住口鼻，小贩则是站直身躯，好奇的朝城门看去，下一刻，一堆恐怖狼头映入视线，皆是面目狰狞，活灵活现，血盆大口怒张，眉眼间似乎还带着浓郁的惊惧。\r\r    “妖怪……妖怪进城了！”\r\r    小贩手中的勺子跌落，慌不择路的退后几步，摔了个大马趴。\r\r    军伍们也是瞬间紧张起来，赶忙握住长枪。\r\r    两个负责拉车的村民原本佝偻着身子，脸上带着些许久没进城的好奇与局促，见了这群人的丑态，不由自主的挺直了身板。\r\r    “啥眼神，俺们遇到妖怪吓得走都走不动，但也不至于怕一堆死尸，吃着可香咧。”\r\r    陈济缓步入城，神情复杂。\r\r    在他身后，一头老驴慢悠悠的咀嚼着草料，俊秀青年骑在驴上，眸光平静，可身上溢出的腥气却让所有人都颤了颤身子。\r\r    “沈……是沈仪？”\r\r    军伍们端着长枪，难以置信的眨了眨眼睛。\r\r    对方的面容他们可太熟悉不过了，但现在除了五官没变，对方无论是神情还是气质，都与先前的泼皮天差地别。\r\r    “杀千刀的祸害，死了还要吓我一跳。”\r\r    小贩也是羞恼的从地上爬起来，拍拍衣服，偷偷用余光瞥向那骑驴青年，莫名感到有些震撼。\r\r    这得杀多少妖魔，才能把衣裳都给染成这样。\r\r    “沈大人，您这边请！”\r\r    他赶忙让出一条路来，心里却惊喜着茶余饭后有了新的谈资。\r\r    整个柏云县，有多久没有出城降妖了？\r\r    更何况是这般大动作！\r\r    “您这下可算是把衙门给得罪完了。”\r\r    陈济将众人神色收入眼帘，不禁发出苦笑。\r\r    他不太理解向来以“为人处世”著称的沈大人，为何会突然做出堪称莽撞的行为。\r\r    沈仪淡然垂眸，缓声道：“有得选吗？”\r\r    “您有力斩妖魔之能，却也没必要弄得人尽皆知，凭这身本事，自有大好前程……”\r\r    说到一半，陈济忽然愣住。\r\r    他想起来了，镇魔司巡查在即，若是能展现出柏云县平安祥和的一面，自然是前程无忧。\r\r    可对方已经得罪了妖魔，必要时，谁敢保证衙门不会将其推出去挡刀。\r\r    若是等猿妖和黄皮子联手上来要人，等同于把身家性命放在那群狗官手里。\r\r    于其这般，还不如打出声势来，让全县人都知道沈仪是何等人物。\r\r    在镇魔司校尉的查探下，谁人又敢说自己堵得住十余万百姓的悠悠之口。\r\r    这哪里是莽撞，分明就是深思熟虑后的结果。\r\r    “跟了您两天，我都快长出脑子来了。”\r\r    陈济无奈摇头，随即昂首挺胸，拿出了一副高昂姿态。\r\r    眼看着面前酒馆踉跄撞出一伙差役，他故意带着两个民夫往那边靠了靠，抬手就是一刀鞘劈打下去。\r\r    “滚开！想挨鞭子不成！”\r\r    张鹏天哪里受过这等委屈，醉醺醺的回头便想还手：“妈的，哪个不长眼的东西……”\r\r    他眼睛扫过陈济，刚准备抽刀，便是注意到了一道居高临下俯瞰而来的冰冷目光。\r\r    “沈……沈……”\r\r    想在兄弟面前撑面子的胆量，在看清两车狗妖头颅，特别是其中垒到最高处那枚黄皮首级后，瞬间消失的无影无踪。\r\r    张鹏天摸着被抽打的脸庞，战战兢兢的退了回去。\r\r    他无论如何也想不明白，对方是怎么活着回来的……得快去禀报刘典吏！\r\r    ……\r\r    “行了，你带他俩去衙门，完事以后替他们找个住处，好好吃一顿。”\r\r    离开街道，沈仪掏了掏腰带，扔出一钱碎银：“两位幸苦了，这顿算我的。”\r\r    “差爷您客气！”两个民夫可是亲眼见过对方斩妖时的凶残，没想到平时还挺温和，赶忙点头谢过。\r\r    唯有陈济皱着眉头，捏着那枚碎银，怎么看怎么熟悉。\r\r    与几人道别。\r\r    沈仪下了毛驴，略微舒展身躯，遮掩了眼眸中的疲倦，不紧不慢的朝自家走去。\r\r    不得不说，这是他消耗最大的一场的战斗。\r\r    不仅仅是体力上，还有窍穴中干涸的天地之息，让人犹如一下子从仙庭跌落凡尘，巨大的落差感下，精神不免有些萎靡。\r\r    他在茅草屋檐下站定。\r\r    避免看到什么不该看的东西，沈仪伸手敲了敲门。\r\r    人未至，话音先到。\r\r    “怎么才回来，肚子都快饿瘪了。”尽管嗓音有气无力，但仍旧清脆悦耳。\r\r    听到回应，沈仪推门而入，随即眉尖轻蹙。\r\r    只见昨日还脏乱无比的小屋，今日却是焕然一新，让人有些不忍下脚。\r\r    女人湿漉漉的发丝披在身后，洗干净的小脸俏丽动人，眉眼间的三分英气更添些别样的魅力。\r\r    她穿着一袭黑衫，虽略显宽大，竟也衬得身形高挑，肥厚的裤子半湿，流露出浑圆修长的腿型，一双白嫩脚丫径直踩在地上。\r\r    “我把衣裳都洗了，还有你的皂衣，先借你的旧衣服穿穿。”\r\r    林白薇说着，忽然抬眸：“你这是去当差，还是去血池子里泡澡去了？”\r\r    她鼻尖轻轻一抽，神情微变：“妖血？”\r\r    沈仪没有回应，只是移开目光，从怀里掏出一个荷叶包，随手丢在了桌上：“将就一下。”\r\r    见他不愿多说，林白薇懂事的不再问下去，坐到桌边，期待的掀开了被妖血浸染的荷叶。\r\r    “咦！竟然有肉。”\r\r    她捻起一条沾血的咸猪肉，稍微擦了擦，便塞进冷硬的火烧里：“阿呜。”\r\r    “我说将就一下，你好歹挑里面干净的。”即使是沈仪，此刻也不禁揉了揉太阳穴。\r\r    “像你这种没尝过苦日子的，才会那么矫情，换在荒郊野岭，谁管伱会不会饿死。”\r\r    林白薇咀嚼着面饼，满脸享受，还不忘评鉴道：“真香。”\r\r    “……”\r\r    沈仪哑然无语，这话说得，倒像自己是豪商家长大的，而对方才是在街头混大的一般。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253362.html","author":"陆月十九","i":20}