{"title":"第二十八章 寅七爷","chapterNumTile":"第28章","consumeTitle":"第28章 寅七爷","content":"\n\n    闻言，林家管事心里顿时发毛。\r\r    县太爷请来的高手认识沈仪也就罢了，怎么小姐带回来的外地人也认识他。\r\r    都是熟人，还除个屁的妖，别再合起伙来把林家给活吃了。\r\r    另一边，陈济的神情却是微微低沉下来。\r\r    如果说刚才只是七八分怀疑的话，黑衫青年这句话一出来，他完全可以肯定对方就是妖魔，只是披了层人皮而已。\r\r    原因无它。\r\r    对方的语气……陈济实在是太熟悉了，甚至勾起了些许不好的回忆。\r\r    这几年那些进城的妖魔，几乎都是这般和沈仪说话的，接下来便是替它们寻找新鲜肉食、亦或者抢哪家的姑娘。\r\r    念及此处，他下意识朝身旁看去。\r\r    沈仪脸上看不出什么波澜，似乎并没有觉得被黑衫青年的话语所冒犯。\r\r    他垂手而立，安静注视着刘琦的尸首，片刻后道：“都先出去吧。”\r\r    此话一出，林家管事恨不得给自己一个耳刮子，瞎带啥人回来啊瞎带！还嫌局面不够乱是吧！\r\r    外面那些闲人相信传闻也就罢了，自己在林家当了这么多年管事，咋还能脑子犯糊涂。\r\r    也不看看衙门，那是除妖的衙门吗？\r\r    胖管事蔫蔫的转身出门，陈济沉默不语，又看了沈仪一眼，确定对方并不是刻意降低妖魔防备，让自己在路过之时趁机给黑衫青年来上一记狠的。\r\r    他无奈拱手道：“卑职告退。”\r\r    两人走出偏房，正好瘦头陀两位也在前方站定，将管事恼怒的神情收入眼底，瘦头陀的脸色终于好了不少。\r\r    “瞧瞧我说什么，终究还是个年轻人，气势太盛！得了点奇遇，就看不清自己了，非得把脸面丢尽了才肯收敛。”\r\r    “你我这些人，哪個没有奇遇，哪个不是天才，哪个像他那般不识好歹？”\r\r    “蠢物就是蠢物，朽木不可雕也！”\r\r    听着师兄喋喋不休的嗤笑，张屠户兴致缺缺的蹲下，捻了根绿草叼在嘴里，又变回了之前的阴郁模样。\r\r    嘲弄之语钻入陈济耳缝，他冷冷看去，忽然觉得这所谓的江湖前辈，竟也和自己憧憬的那般全然不同，甚至令人反胃。\r\r    沈大人再如何不济，也独身去了六里庙村，斩获妖尸十三具，俸银不过二两四钱。\r\r    此人来了柏云县这么些日子，可还没出手过一次，一把年纪了还是个碎嘴子，小肚鸡肠，也值当每月六百两纹银？\r\r    “小东西，你看什么？”\r\r    像是感应到什么，瘦头陀扭过头来，阴恻恻的眸光甚是森寒。\r\r    他可以忍沈仪，因为对方是同样悟了超脱了的初境武师，但什么时候一个小小的差役也敢用这样的眼神看自己了？\r\r    墨黑的长褂无风自动，皮包骨的手掌探出袖口，五指握如鹰爪。\r\r    汹涌的气息瞬间朝着对方笼罩而去。\r\r    陈济脸色惨白，牙关紧咬。\r\r    换做平时，他深知隐忍的重要，绝不敢与对方正眼相视，低头认个错便揭过去了。\r\r    但此刻他心中却冲出一股无名鬼火。\r\r    搭在刀柄上的手掌倏然用力，银亮刀身出鞘，晃动着众人的目光。\r\r    “衙门办案，何时轮得到你这江湖武夫指指点点！”\r\r    “沈捕头替朝廷办事，你算什么东西，也敢在此聒噪，给我闭嘴！”\r\r    此言一出，瘦头陀犹如雷击，愣在原地半天没说话，许久后才木然的讷讷道：“好好好，拿朝廷压老夫……”\r\r    林管事吓得双腿战栗，不自觉夹了起来。\r\r    要知道这群门派中人，最忌讳的事情就是被镇魔司所压制，别看瘦头陀好似没了怒气，实则话语中已然是多了几分杀机。\r\r    这小差役总有脱了这身衣裳的时候……不会是觉得沈仪能保得住他吧？\r\r    唯有张屠户蹲在地上，略微一怔后，吐掉青草，张开嘴无声大笑起来。\r\r    同时侧眸看向屋门的眼神中多了几分好奇。\r\r    有趣有趣，面对妖魔时都未曾拔刀，反倒是嘴了他上司两句，便忍不住朝初境武者拔出刀来，到底是何等人物才能在下属面前有这般威望？\r\r    ……\r\r    相较于屋外的嘈杂，偏房却显得如此平和。\r\r    黑衫青年懒散的甩了甩手腕，走到刘琦尸首身旁，略带嫌弃的扯下剩余半截胳膊，大口大口咀嚼起来。\r\r    “原本还以为又要废些口舌，原来是你，倒是省了我的耐性，不必客气，我懂规矩，以后叫声七爷就成。”\r\r    沈仪平静看着对方进食，眼中无悲无喜。\r\r    短短几日，他见过了太多类似的场景。\r\r    心里仅有的波澜，也是因为刘琦是习武之人，而眼前这幕就是敌不过妖魔的下场。\r\r    “不是七爷说你，她当初跟我讲过，有什么需要都可以找伱，我等了这么久，怎么也等不到你上门，只好自己动手了。”\r\r    黑衫青年略有些烦躁：“以后每隔三日就过来一次，听见没？别嫌多，我呆不了几个月。”\r\r    沈仪之所以让其余人出去，只是为了一个问题：“她人呢？”\r\r    “怎么，七爷说话不好使，非得她亲口告诉你才行？”寅七爷大口吞咽着血肉，紧紧皱眉，迈步朝对方走去。\r\r    他抬头盯着沈仪，擦了擦嘴角的肉沫，不耐道：“她出来玩久了，回北崖看看老娘，这两天就回来，你要是饿到了七爷的肚皮，用不着她，我顺手就给你收拾了。”\r\r    就在这时，寅七爷忽然发现沈仪眉尖轻蹙……就好像是有些失望，再具体点，跟自己年幼时掏兔子洞，原本以为有一大窝，结果只掏出来一只的时候差不多。\r\r    下一刻，对方垂眸看了过来。\r\r    那双眼眸中逐渐升起一缕凉意。\r\r    不知为何，寅七爷忽然感觉心脏砰砰的鼓动起来，浑身肌肉紧绷，那是身躯遇到危机后本能的惊惧。\r\r    自从他跨入初境以后，就再也没有体会过这种感觉。\r\r    “……”\r\r    陈济脸皮麻木，紧紧攥住刀柄。\r\r    瘦头陀面无表情的立于对面，林家管事就夹在中间，一脸哭相，恨不得拔腿就跑。\r\r    忽然，一道炸裂之音响彻院落！\r\r    咔嚓！\r\r    厚实的红木房门瞬间炸开，漫天木屑中，有道黑色身影倒飞而出，一口猩红喷洒。\r\r    被巨力裹挟着，轰然砸裂了青石地板，连连翻滚数圈才将力道泄了个干净。\r\r    张屠户悠悠站起身子，林管事唉哟一声抱头蹲了下去。\r\r    瘦头陀浑身微颤扭头，陈济呆滞拎着长刀，几人齐齐朝屋门看去。\r\r    在那破碎的房门后。\r\r    沈仪整理着袖口，神情漠然，身形从容不迫的踏了出来。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253369.html","author":"陆月十九","i":27}