{"title":"第三十七章 猿魔的报复","chapterNumTile":"第38章","consumeTitle":"第38章 猿魔的报复","content":"\n\n    “走！”\r\r    刘典吏大手一挥，一群人浩浩荡荡踏上长街。\r\r    “沈大人，请吧。”\r\r    瘦头陀负手而立，笑眯眯的看来。\r\r    沈仪随手关上门，双眸中掠过冷意。\r\r    这群人明显是有备而来，不仅找好了借口，甚至还估算了自己的实力。\r\r    十多个差役不仅腰挎配刀，还手持丈余长矛，剩下军伍则个个携带强弓劲弩，这些对于妖魔或者武师来说都不算什么，但如果加上瘦头陀掠阵牵制……\r\r    再来两個黄皮子也得躺在那儿。\r\r    “我倒想瞧瞧，你们在弄什么花样。”张屠户脸色黑沉走来，站在了沈仪背后。\r\r    见状，瘦头陀脸色微变，却也没有阻止，只是挑眉笑道：“随你的便，我也不过是奉命陪同罢了。”\r\r    话不投机半句多。\r\r    三人沉默迈步，在街边路人惊疑的注视下，朝着城外走去。\r\r    出了柏云县，大概三十里路便是石临村。\r\r    刘典吏明显心急如焚，阴着脸匆匆迈步，偶尔回头看向沈仪，眼中杀机便愈发浓重。\r\r    “这到底是除妖还是除咱们？”\r\r    就连张大虎都察觉出不对，又使劲挣扎了两下。\r\r    紧跟着便是两柄长矛移来，锋锐矛头紧贴他的脖颈，划出两道血痕。\r\r    “不是，这是要去哪儿？”\r\r    牛家兄弟倒是没有挣扎，只是看着众人经过石临村，居然仿若未见，径直钻进了一条小路。\r\r    “再往前可就是荒地了，你们不怕遇见妖魔？”\r\r    闻言，瘦头陀戏谑一笑，缓缓止住脚步。\r\r    几乎同一时间，所有人都停了下来，差役和军伍们让开一条路，随即猛地一脚踹在几人小腿，他们踉跄跪下，紧跟着被冰凉刀刃压住了脖子。\r\r    有同僚叹了口气，移开目光。\r\r    只见视野尽头，昏暗月光下，路边多出个茅草小棚。\r\r    一道高大身影立在桌旁，身着布衣，袖口手臂上覆着黑毛，正专心的往碗里斟酒。\r\r    坐着的那位身形瘦小，身披蓑衣头戴斗笠，背对着众人，像是在宵夜。\r\r    “坏了，点子扎手。”\r\r    张屠户略有些凝重的看去。\r\r    他终于知道师兄为何不介意自己跟来，眼前的竟是两头初境妖物。\r\r    其中坐着的那位，身上气息略带燥意，分明是刚突破不久，但那浑厚的味道，赫然是初境圆满。\r\r    站着的稍差一些，但也跟自己伯仲之间，甚至连身板都差不多……再加上身旁的师兄，以及三四十个差役军伍。\r\r    张屠户混迹这么多年，经验丰富无比。\r\r    呼吸间就已做出决断：“走！”\r\r    留得青山在，不吃眼前亏。\r\r    “人我给你带来了。”\r\r    刘典吏迈开步子，竟是壮着胆子走到凉棚旁边：“那几头猿妖非我所杀，你掳走幼童的事情我也替你压下……我知道伱是想引他出来……猿爷，我五十几岁老来得子，把我儿还我……”\r\r    “闭嘴。”高大布衣猿妖放下酒壶，冷冷瞥了他一眼。\r\r    “好，好，我闭嘴。”刘典吏弯腰讪笑，顺便朝后面挥挥手。\r\r    军伍手中强弓瞬间对准了人群中的沈仪。\r\r    十几杆长矛同时下压，拦住了他的后路。\r\r    这时，那蓑衣老猿满足的打了饱嗝，将手中啃得干干净净的东西整齐垒在一旁。\r\r    它站起身子，用袖子擦嘴，借着月色，桌上整整十三个小巧头骨被舔的锃光瓦亮，眼眶空洞瘆人。\r\r    擦干净嘴角，老猿扭头看来，颇有礼貌的点头，嗓音沙哑：“谢谢。”\r\r    得了夸奖，刘典吏面露喜色，随即目光落到桌上，略感不对劲的扒拉着指头数了数。\r\r    紧跟着，他老脸倏然惨白。\r\r    身躯抖似筛糠，双腿发软，止不住的朝地上瘫跪下去。\r\r    刘典吏喉结滚动，说不出话，只能发出哑巴似的怪叫：\r\r    “啊啊！啊！啊！”\r\r    看着那堆头骨，张屠户面露不忍，骤然转身瞪向瘦头陀：“你这癞疤脑袋，莫不是疯了！”\r\r    “与我何干。”瘦头陀皱眉，摊手道：“我可什么都没做，只是奉县令之命，今夜陪同刘典吏过来彻查此事。”\r\r    “真要说起来，你不应该问问沈大人到底是怎么办事的？”\r\r    瘦头陀噙着笑意，将目光投向沈仪。\r\r    “放你娘的狗屁，一共就给四个人，要顾及柏云县二十万百姓，还帮着妖魔镇压消息，我若是镇魔司的，就该先砍了这群畜生的脑袋！”\r\r    张屠户气急败坏，还想再骂，却发现身边忽然少了一个人。\r\r    抬眸看去。\r\r    只见沈仪沉默走远，毫不在意旁边的长矛与强弓。\r\r    他来到陈济身旁，俯身抽出了对方的佩刀。\r\r    “先走！有的是机会！”陈济还没说完，便被旁边人一巴掌给摁了下去。\r\r    动手的差役盯着沈仪侧脸，半天挤不出一句话来。\r\r    很快，青年就走到了凉棚下。\r\r    两头猿妖漠然打量着他，年轻高大者嗤笑道：“你现在若是学他一般跪下，或许还有留个全尸的机会。”\r\r    “给我杀了它们！蠢货！你不是喜欢出风头，现在本官令你，快杀了它们！”\r\r    刘典吏癫狂的揪着袖袍，发出野兽般的嘶嚎。\r\r    可惜这泣诉只持续了瞬息，便化作咕咕的涌血声。\r\r    随着刀光掠过，须发皆白的头颅噗通落地。\r\r    沈仪盯着两头猿妖，趁着刘典吏身躯还未倒下，随意将刀身在那青色盘领衫上擦了擦。\r\r    远处，差役们握着长矛的双掌忽然渗出汗渍。\r\r    军伍们咽了口唾沫，强弓早已瞄准那道单薄身影，箭在弦上，却许久没敢松手。\r\r    “好大的狗胆！”\r\r    瘦头陀楞了片刻，旋即大怒，大踏步朝前冲去。\r\r    他今晚奉命而来，并非伏杀沈仪的主力，只是为了保护刘典吏，顺便掠个阵而已。\r\r    谁成想这疯子居然站在两妖身前，先把典吏给斩了，更可气的是，那两头老猿居然就这样安静的看着！\r\r    换旁人见了，还以为今夜伏击的是刘典吏。\r\r    在他怒急之时，一条粗大手臂横空抽来，毫不留情的砸在了他胸膛。\r\r    瘦头陀噔噔倒退几步，好不容易稳住身形，咆哮道：“你这蠢狗，莫非没看见他杀人？”\r\r    张屠户脸色狰狞，抽出杀猪刀就劈了过去：“我可去你妈的吧！”\r\r    与此同时。\r\r    两头猿妖漠然的眼神终于泛起波澜。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253379.html","author":"陆月十九","i":37}