{"title":"第三十章 豪横的林老爷子","chapterNumTile":"第31章","consumeTitle":"第31章 豪横的林老爷子","content":"\n\n    沈仪问完，仍旧淡定的注视着他。\r\r    以至于瘦头陀一时间没反应过来，差点以为对方真的想要得到一个“答案”。\r\r    片刻后，暴怒自心头涌现。\r\r    他目光阴鸷，呼吸急促，从来到柏云县那天开始，还从未有人敢这样挑衅自己。\r\r    瘦头陀五指紧攥，指甲刺痛掌心。\r\r    恨不得全力一掌劈开对方的头颅。\r\r    但不知为何，在对方古井无波的眸光笼罩下，他莫名的感觉有些慌乱，手掌也迟迟抬不起来，难道是自己在府邸里安逸久了，失去了争斗之心？\r\r    不，只是没必要和一个死人计较，太不明智。\r\r    得罪了北崖狐妖，对方哪里还有活路，何须自己亲自动手。\r\r    想到这里，瘦头陀重新挤出冷笑，只是少了几分底气：“不愧是衙门中人，沈大人比知县还威风些，是老夫不知趣了。”\r\r    闻言，沈仪点点头，转身欲走，忽然想起什么，回头带着些许关切道：“一把年纪了，别老是这样歪着嘴笑，容易面瘫。”\r\r    “吭……”\r\r    瘦头陀下意识调整着嘴角，随即眼皮剧烈抽搐起来。\r\r    看着对方慢悠悠走远的背影，他心口突然发闷，嘴里多出一抹腥甜。\r\r    张屠户走近师兄旁边，略带可怜的瞥了他一眼，接着迈步离开了林家。\r\r    “家里居然藏着如此凶悍的虎妖！”\r\r    姗姗来迟的林老爷瞪大了眼睛，看着陈济将硕大的虎尸装在板车上绑好。\r\r    又看了眼留在原地的瘦头陀，低眉顺眼的陪笑两声，三两步朝沈仪追去。\r\r    “沈大人，留步！”\r\r    他虚浮的身子再加上华丽繁琐的服饰，哪里跑得起来，只能连连呼喊。\r\r    沈仪疑惑停住脚步。\r\r    “我是为先前之事道歉而来。”\r\r    林老爷羞愧的弯腰拄着膝盖，讷讷道：“你救了小女，我却怀疑是你勾结妖魔害了小女，让她丢了记忆，之所以放回家里来，也是为了骗点银子去赌档耍乐……”\r\r    闻言，沈仪的神情略显僵硬。\r\r    “是我这做买卖的狗眼看人低。”林老爷悔不当初的长吁短叹，却没发现沈仪悄然扭头看向了别处。\r\r    “您是个好人，白薇被妖魔所蒙蔽了眼睛，今日若非沈大人，恐怕我林家就要被那虎妖吃個干净。”\r\r    “……”\r\r    又听到这个名字，沈仪陷入沉默。\r\r    前身留下的诸多麻烦里，只有这件是最要命的。\r\r    要么斩了狐妖，杀它灭口。\r\r    要么除掉真正的林白薇，从此和北崖狐妖同流合污。\r\r    几乎没有第三条路可走。\r\r    方才果决利落的一刀，不仅劈下了虎妖的首级，同时也替自己斩断了退路。\r\r    沈仪自认就是个普通人，同样会患得患失。\r\r    不如干脆点，随心意而动，何必磨磨唧唧像个未断奶的孩子，这也舍不得，那也放不下。\r\r    “不必如此，食朝廷俸禄，办职责之事，理所应当。”\r\r    沈仪收敛心神，看着陈济拖着板车过来，轻点下颌与林老爷道别。\r\r    “理所应当……”林老爷符合着点点头，嘴角却流露涩意，好一个理所应当，若真是如此，自己给知县上供了这么多白银，怎么不见瘦头陀理所应当的拿钱办事。\r\r    “沈大人，要不等白薇回来，我请您上门饮茶？她也曾拜师学艺，略通武学，你俩年纪相仿，应有许多话可以聊。”\r\r    闻言，陈济下意识皱起了眉。\r\r    柏云县谁人不知林家独女貌若天仙，不知有多少好男儿对其垂涎欲滴，和她相比，自家妹妹虽说也是小家碧玉，但无论家世还是见识可都差太远了。\r\r    等等……为何要拿妹妹和林家小姐比较。\r\r    陈济拍了拍脑门，况且以沈大人如今的武艺，也未必看得上那种和妖魔厮混过的女子。\r\r    “您看？”林老爷小心翼翼望过去。\r\r    沈仪垂眸看向腰间的佩刀，缓声道：“也好。”\r\r    得到肯定的答复，林老爷顿时喜出望外，虽然对方的神情有点奇怪，但都是年轻人，多接触接触，说不定就成了呢！\r\r    陈济翻了个白眼，果然，哪怕其他都变了，沈大人那颗躁动的心还是不会变的。\r\r    就在这时，换了干净衣服的胖管事费力拎着一个大绸袋子，吭哧吭哧的将其放到了板车上。\r\r    陈济光听声音就知道里面装的是什么。\r\r    从板车晃动的幅度来看，至少也有八百两，换成差役俸禄，差不多三十年。\r\r    “千万莫要推辞，您要是不收，我实在过不去心底这道坎，况且这斩妖银连朝廷都是默许的。”\r\r    林老爷连连拱手。\r\r    “知道您爱耍乐，铜板不够方便，宝钞不够气派，所以都是准备的现银。”胖管事乐呵呵的邀功。\r\r    沈仪走到板车前，掀开绸布包裹，看着里面明晃晃的银子，平静的眼眸里掠过一丝微不可察的嫉妒。\r\r    狗大户！真该找根路灯给这些人挂上去。\r\r    两个加蛋的煎饼才十文钱，这些银子够把小贩全家裹在煎饼里。\r\r    “确实有这个说法。”陈济也是叹了口气，人家随手一笔银子，单凭自己给妹妹攒一辈子嫁妆都凑不够。\r\r    沈仪随意翻弄两下，挑出两枚十两重的银锭，扔了一块给陈济：“就这些吧。”\r\r    也不能白帮林家养闺女，伙食费还是要出点的。\r\r    将剩下的推下板车。\r\r    没有再给旁人多言的机会，留下林老爷愕然立在原地，沈仪迈步出了林府。\r\r    陈济诧异的握着银锭，然后拉着板车急匆匆跟了上去。\r\r    “沈大人。”\r\r    走上街道，陈济终于想问问刚才的事情。\r\r    他是真没想到，对方居然如此轻易的就和瘦头陀翻脸了。\r\r    “以后做事之前动动脑子，你的命又不是捡来的。”\r\r    沈仪伸了个懒腰，朝着街边的酒馆走去，盯着墙上的一枚枚木牌：“来壶花雕，烧鹅腿，要左腿，再蒸一条鱼……”\r\r    看着他点菜的背影，陈济揉了揉小腹。\r\r    沈大人这话说的，像对方的命是捡来的似的……即便是捡来的，又凭什么为不相干的人出头。\r\r    甚至还请吃饭。\r\r    直到沈仪拎着瓦罐和荷叶包离开，陈济略微张嘴，疑惑道：“咱不在这儿吃吗？”\r\r    “谁跟你咱了。”\r\r    沈仪回头，神情古怪：“想吃自己买去。”\r\r    懂不懂什么叫公私分明啊。\r\r    一月就二两四钱银子，还请吃饭，请你吃屁差不多。\r\r    “……”\r\r    陈济掏出十两银锭，看看银子，又看看对方，心中感慨万千：\r\r    “真是个怪人。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253372.html","author":"陆月十九","i":30}