{"title":"第三十三章 高手来投","chapterNumTile":"第34章","consumeTitle":"第34章 高手来投","content":"\n\n    沈仪最可惜的是，没能扯着某人的大旗多斩几头妖物。\r\r    当然，这话不能直说。\r\r    他将刀鞘取下，重新把佩刀压在手臂下方，虽说有点硌人，总比脑袋掉了还不自知的要好。\r\r    见他这副谨慎模样，林白薇抿了抿红唇。\r\r    若是自己当初也能再小心些，又何至于落得今天这般下场。\r\r    她去柜上取了纸笔，来到桌前坐下，又往灯盏里添了些油。\r\r    在摇曳的灯火下，她闭上眼，一边磨墨一边回忆。\r\r    片刻后，林白薇认真的誊写起来，在其修长手指晃动下，一个个娟秀小字跃然纸上。\r\r    “你干嘛，不睡觉？”沈仪回过头。\r\r    “拿不到东西，你睡得着吗。”林白薇撇嘴。\r\r    都是把脑袋拴在裤腰带上的普通人，装什么镇定。\r\r    她还记得自己第一次被妖魔掐住脖颈，近乎断气的刹那，即便同僚很快斩下了它的脑袋，自己还是心悸了整晚。\r\r    若是当时有人能陪在身旁，也不至于半夜被噩梦吓哭惊醒。\r\r    “……”\r\r    沈仪沉默许久，闭上眼。\r\r    等到鸡鸣时分，他缓缓起身，瞥了眼桌旁打呵欠的女人。\r\r    果然还是不行……即便知道她来自镇魔司，沈仪仍旧不习惯睡觉时旁边有个穿衣服的活人。\r\r    “嗯，抄完一半了。”\r\r    林白薇揉着手腕，仔细检阅起来：“别嫌慢，这种东西但凡错一点，都会出大问题。”\r\r    沈仪换好干净衣服，点头道：“辛苦了。”\r\r    “啧。”林白薇故作惊讶：“原来你会好好说话。”\r\r    “毕竟我还指着拿你去林家换点银子，你知道的，我很缺钱。”\r\r    沈仪整理好袖口，提上佩刀出了门。\r\r    柏云县不大，很多事情只需要一個晚上就能传遍。\r\r    天色尚早，一群人就已经围在了班房院子外面，闹嚷着将门口挤得水泄不通。\r\r    不知是谁喊了声：“沈捕头来了！”\r\r    沈仪身前顿时多出一条宽敞的小路，他疑惑看向前方，只见陈济几人皆是急得满脸涨红。\r\r    “我再说一遍，这里只管妖魔，不管淫贼，更不负责帮你找丢了的钱袋子！”\r\r    “胡说，老杨家的媳妇带汉子回家，就是那两个高个子去抓的！我亲眼看见的！”\r\r    人群瞬间嘈杂起来：“说不定我的钱袋子也是被妖魔取走了，沈大人，您可得替我做主啊。”\r\r    “……”\r\r    沈仪沉默进了院子，摆手道：“关门。”\r\r    几人用力压住木门，好不容易才把门栓拉下来，累的坐在地上面面相觑。\r\r    张大虎胆战心惊道：“妈的，以前都是躲着老子走，现在反了天了，敢来闯老子的班房！”\r\r    话刚说完，他顿时发觉不对，赶忙朝着沈仪讪笑道：“您是老子，您是我亲老子。”\r\r    陈济笑着起身，忽然面色微变，朝身后的木门看去。\r\r    下一刻，木门被拍的砰砰作响。\r\r    “还蹬鼻子上脸了。”\r\r    牛家兄弟撸起袖子，顺势打开门，正想开骂，却蓦地浑身一颤，震撼抬头。\r\r    他俩已经算是大个子壮汉，而来人不仅比两人还要高出一头，身躯更是壮硕无比，特别是那鼓胀油腻的肚皮，看上去甚是骇人。\r\r    光凭这身板子，无需练武也能轻易挑翻几人。\r\r    牛家兄弟哪里见过这般狠人，颤巍巍的退开两步：“头儿，有人……有人找茬。”\r\r    陈济脸色凝重的站定，没敢轻举妄动。\r\r    他想不明白，金刚门的高手来这小小的衙门班房作甚，要是有他都搞不定的事情，这柏云县恐怕也没有第二人能站出来了。\r\r    “大白天的关门，我还以为走错地方了。”\r\r    张屠户叼着草根，朝着对面笑了笑：“伱真在这儿。”\r\r    沈仪并没有在其身后看见瘦头陀的踪影，拱手道：“前辈有何贵干。”\r\r    “叫什么前辈，狗屁。”\r\r    张屠户挤身入院，淡然回应道：“我从青州受人邀请而来，如今被人嫌弃太过愚笨，正好我也看不惯他的聪慧，思来想去，你倒是和我一样愚，想着来混口饭吃。”\r\r    闻言，陈济差点没站稳。\r\r    一个有师承的初境高手，还能缺了饭食，简直荒唐。\r\r    别的不说，只要对方开价，就柏云县现在的处境，多少豪商愿意花银子把对方当祖宗供起来。\r\r    衙门上百个差役的俸禄加在一起，都不够请对方半个月的。\r\r    “首先，我不愚。”\r\r    沈仪无奈抬眸，随即摊手：“而且很穷。”\r\r    “那我也不愚。”张屠户哑然发笑，径直朝里面走去：“同样也穷的叮当响，有口粗茶淡饭果腹就成。”\r\r    沈仪正想解释自己可能连粗茶淡饭都供不起，毕竟对方那肚子可不一般。\r\r    陈济已经急得直跺脚。\r\r    这他妈都什么脑子，一个放着真金白银不去拿，另一个看着高手送上门，居然还在想借口往外推！\r\r    他从腰间掏出银锭，用力往沈仪手里塞，眼睛差点没挤瞎。\r\r    沈仪瞥了眼陈济，将其推回去：“旁边玩蛋去。”\r\r    自己看上去难道很抠门吗。\r\r    “这谁啊？”\r\r    牛家兄弟可能不了解，张大虎却深知陈济的性格，每月的俸禄硬是半分都不舍得乱花，全给他妹妹存起来，怎么突然这么大方了。\r\r    “知县府里那位的师弟。”\r\r    此话一出，几人大脑瞬间发懵。\r\r    对他们而言，瘦头陀只是存在于传闻中的人物，至少也得刘典吏那个层次，才有机会见其真容，也仅仅只是见到而已。\r\r    如今同样层次的高手，居然就出现在了自家班房内，甚至还饶有兴趣的玩起了多少年没动过的石锁。\r\r    纯粹充门面用的石锁，少说三四百斤，对方用巴掌抬起来颠着耍……\r\r    “你平时就用这个练力吗？”\r\r    张屠户好奇问道。\r\r    “没有，我一般睡觉之前练武。”\r\r    沈仪面不改色的回道。\r\r    他说的也是实话，毕竟老是在街上推演武学，容易被旁人当作傻子。\r\r    “习武之事，最忌闭门钻研，我一个人在柏云县呆的心烦意乱，有空咱俩切磋切磋？”张屠户放下石锁。\r\r    “没问题。”沈仪点点头，正巧自己也很需要有人帮忙恶补一下有关的常识。\r\r    闻言，张屠户脸上突然多了笑意：“我现在就有空。”\r\r    沈仪：“……”\r\r    “坏了，果然是来找茬的。”牛家兄弟晃了晃聪明的大脑袋，差点被这大胡子给忽悠过去。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253375.html","author":"陆月十九","i":33}