{"title":"第三十二章 首次受挫","chapterNumTile":"第33章","consumeTitle":"第33章 首次受挫","content":"\n\n    林白薇打扫完桌面，抓起沈仪换下来的脏外衫，一言不发的去了后院。\r\r    待到屋内陷入寂静。\r\r    沈仪拿出那颗还沾着血丝的兽元，又看了看面板。\r\r    【剩余妖魔寿元：两百二十六年】\r\r    他闭上眼，心里略微涌现火热。\r\r    果然，麻烦和机遇总是相伴的，若不是前身做了蠢事，自己又如何能轻易获得关于玉液境的武学。\r\r    只是不知道会是哪方面的武学。\r\r    最好的自然是内功，其次刀法也不错……妖魔寿元又有些不够了。\r\r    那群和前身勾勾搭搭的妖物，如今很少再和自己联系，真是人走茶凉，太现实了点。\r\r    至于出城降妖。\r\r    沈仪偶尔也这样想过，但看看林白薇的惨状，又觉得有些不妥。\r\r    别看县城里几乎没有像样的高手，守备羸弱，但背后站着大乾朝，妖魔们除非安生日子过腻味了，否则轻易不会把事情闹大。\r\r    暗地里偷几个人吃，与大张旗鼓的攻陷县城，完全是两个概念。\r\r    可一旦要是走出去，不慎撞上凶妖……\r\r    沈仪不觉得自己有机会被绑起来关在床底下，还能遇上个这么大方的人，拿着可怜的俸禄养活自己。\r\r    更大概率是被尖牙利爪扯碎身子，顶多在妖魔咽下血肉后，竖起大拇指夸一句今天的外卖真滑嫩爽口。\r\r    “……”\r\r    想起刘琦的死状，沈仪侧过身子，眼中略过感慨。\r\r    就在这时，他忽然感觉胳膊上冰凉蠕动的触感。\r\r    几乎瞬间，沈仪眼眸中的感叹化作森寒杀机，十二個大窍同时运转，锐利气息在体内暴动！\r\r    他猛地掀开被子，只见一黑一白两条杯口粗的长蛇缓缓扭动身躯，从靠墙的床缝里钻出，一条缠向自己大腿，另一条则是覆上了自己左臂。\r\r    它们慵懒的吐着蛇信。\r\r    沈仪双眸微眯，迅速伸手握住了墙上的佩刀。\r\r    相较于先前，他现在的感应何其敏锐，别说是浑身腥臭的妖魔，就连普通野兽，甚至于指尖大的爬虫都躲不过他的耳目。\r\r    但这两条蛇居然就在他毫无知觉的情况下爬上了床！\r\r    下一刻，蛇躯迅速变化。\r\r    两具白皙饱满的身躯显露而出，身上仅有些许鳞片遮掩紧要部位，一人噙着笑意枕在沈仪臂弯，另一人则是懒散的拥住他的腰，将浑圆修长的大腿压上了他的膝盖。\r\r    两女抬起头，脸庞艳美得甚至带了些邪性。\r\r    她们用食指慢悠悠的缠绕着鬓发，声如银铃，吐气如兰，带着几分妩媚：“沈郎，许久不见，可曾想过奴家？”\r\r    显了人躯，身上的气息终于流露出来。\r\r    沈仪静静看过去，在对方身上感受到了和自己相仿的味道。\r\r    那便是初境圆融，浑然一体，臻至圆满。\r\r    不再犹豫，右掌拔刀而出，银亮刀身在暗淡烛光的映照下，倏然被浓郁的猩红血煞所包裹。\r\r    这一刀直指白蛇女的脖颈，凶悍狠辣，毫无留手。\r\r    “嘶！”\r\r    白蛇女脸色骤变，翻身滚落下床。\r\r    黑蛇也松开了沈仪的腰，手掌朝上探去，掌心指腹瞬间被泛着金属光泽的黝黑鳞片覆盖。\r\r    她伸手握住刀刃，正想说话，艳美的脸上忽然泛起惊色。\r\r    只见她最信任的黑鳞，在触及刀刃的时候竟是响起了滋滋的声音，刹那间便被腐蚀开来。\r\r    指缝里有暗红血液渗出，很快化作血线染红了刀刃。\r\r    白蛇女瘫在地上，心口丰满止不住的起伏，她心有余悸的摸着脖颈，眼中涌现惊怒：“你疯啦！”\r\r    “奴家的确听闻沈郎性情大变。”\r\r    黑蛇女死死握住刀刃，另一只手缓缓摊开，数不清的金粒子洒落在床上：“可还是想不明白，为何连生意也不做了？我们只不过是奉老母之命，让你请彩华坊的师傅去山里，替她打几件漂亮的首饰罢了。”\r\r    说话间，她额上有香汗渗出。\r\r    对方这哪里是性情大变，分明是脱胎换骨。\r\r    刚才这一刀看似简单，实则熟练老道，返璞归真，即便是天资卓越之辈，也得下个几十年苦功才能有这般韵味。\r\r    气势更是强悍，丝毫不弱于自己数百年的修行。\r\r    即便姐妹俩人一起出手，也未必拿的下对方。\r\r    “既然沈郎不愿再做这些琐碎之事，明说即可，奴家这就离去。”\r\r    黑蛇女说着，朝旁边使个眼色。\r\r    见状，地上的妖女重新化作长蛇，随即身上多出浓雾，竟是凭空消失在原地。\r\r    “……”\r\r    沈仪眼睁睁看着白蛇消失，略微蹙眉。\r\r    面前的两头畜生，绝对是他见过的最强妖魔。\r\r    能接下自己一刀并不出奇。\r\r    但这诡异的敛息手段，还有这消失的本事，倒是让他大大开了眼界。\r\r    若是自己也能学会……\r\r    念及此处，沈仪重新看向眼前这个覆着黑鳞的白皙女人，眼中多了几分温度。\r\r    在这灼热的注视下，黑蛇女感觉又看见了曾经的那个色中饿鬼，片刻后才发觉不对，对方似乎在意的并不是自己的身躯。\r\r    她低头看向小腹，随即咬牙。\r\r    这该死的混账，居然打起了自己兽元的主意！\r\r    “姓沈的，今日我不与你争斗，你等着，我回去禀告老母！你有胆子的就别躲！”\r\r    黑蛇化出本体，嘶嘶吐着信子。\r\r    就在这时，它余光扫过屋内，忽然发现后院门口多出一道身影。\r\r    白衣女人身形高挑，安静靠着墙，侧颜清冷。\r\r    她只是淡淡的瞥了此处一眼。\r\r    黑蛇立起身子，鳞片炸起，半天说不出话来。\r\r    怪不得姓沈的忽然有了一身强悍武艺，丝毫不把老母放在眼里，这是攀上高枝，不念旧人了！\r\r    “我看你能得意到几时！”\r\r    黑蛇恨恨盘了身子，再不提青麟老母，祭出黑雾将身躯包裹，连带着床上的金粒子一起，径直消失在了原地。\r\r    屋内只剩两人。\r\r    沈仪看向门口，神情略显失望。\r\r    果然，自己对妖魔见识太少的缺陷还是显露出来了。\r\r    打那些野妖还行，对上这种有点背景的妖魔，连对方的手段都看不明白。\r\r    “……”\r\r    林白薇垂下双手，悄然看向青年，将对方的神情收入眼底，震惊之余不免又被气笑。\r\r    原本以为沈仪是个隐藏颇深的差役，只差旁人点醒就能从凡胎超脱，还想借机拿捏一下他。\r\r    经过两天接触，她也猜出是自己看错了，对方至少也是跨入了初境。\r\r    只是完全没想到，沈仪已经成长到了能独自震慑两大初境圆满妖魔的地步……然后他竟还不满意？！\r\r    “它们是青麟老母最看重的侍女，即便是镇魔司校尉出手，稳妥起见也得出动十位以上，还要提前布下伏妖法阵，才有可能将其击杀。”\r\r    “还是说，伱可惜的是刚刚没能多感受一下它们的身子？”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253374.html","author":"陆月十九","i":32}