{"title":"第三章 伏妖正阳刀","chapterNumTile":"第3章","consumeTitle":"第3章 伏妖正阳刀","content":"\n\n    沈仪总觉得这伏妖刀法并不寻常。\r\r    前身仅用三五年就把透骨擒拿手练到大成，而修炼这刀法时候，还是全神贯注的前提下，光是小成就用了八年。\r\r    整整三十三年时间，才臻至圆满，领悟出一丝灵光。\r\r    若是能彻底捕捉到这灵光，其效果绝对不是普通武学能比拟的。\r\r    他心念微动，十年妖魔寿元尽数灌入伏妖刀法。\r\r    【你继续锤炼自己早已圆满的伏妖刀法，十年时间弹指一瞬，那抹灵光愈发清晰，可惜你资质平平，实在琢磨不透】\r\r    “……”\r\r    “这就完了？”\r\r    沈仪心口发闷，这可是整整十年时间！还是为了目的可以放弃一切杂念的十年！\r\r    哪怕去打螺丝，抛弃所有娱乐，十年也能打出小县城的一套房了。\r\r    丢到武学功法里，却连个水花都溅不起来。\r\r    已经投入了那么多，也不可能放弃，沈仪干脆的继续灌注下去。\r\r    【第十七年，你终于抓住了那丝灵光，开始尝试将其载入书册】\r\r    【第二十七年，你用尽所有的精力，将其完善，并取名为《伏妖正阳刀》】\r\r    【剩余妖魔寿元：三十六年】\r\r    ……\r\r    “自创武学？”\r\r    沈仪的脑海中忽然多出一篇武学刀法感悟。\r\r    等吸收完毕后，他才发现并不是自己想象的那回事。\r\r    面板上，伏妖刀法后面多出了一行文字。\r\r    【初境.伏妖正阳刀】\r\r    这并不是一门全新的武学，而是类似于衍生绝技的东西，所以不存在熟练度。\r\r    经过总共六十年的打磨，他绝望的发现人力终有尽时。\r\r    以凡人之躯，无论刀法再怎么纯熟，体魄夜以继日的磨练，也无法与那些真正的大妖交手。\r\r    于是提出一种调动体内精血，炼精化气，再以手中长刀驭气的思路。\r\r    “初境？”\r\r    沈仪看向那个前缀。\r\r    上一次看到这个词，是在斩杀狗妖的提示上面。\r\r    开智狗妖，未入初境。\r\r    也就是说，这一式开阳刀已经涉及到了某种境界。\r\r    “如果继续推演伏妖刀法，有没有可能直接创造一门完全的初境武学，而不是单纯的一式刀法？”\r\r    沈仪关掉面板，眼中涌现兴奋。\r\r    但很快，他又理智的按捺住了将剩余寿元全部灌注进去的想法。\r\r    很明显，自创武学是一件事倍功半的事情，同样的妖魔寿元，投资给现成的武学肯定效果更好。\r\r    记得上次镇魔司校尉传下的武学并不止一种，自己在衙门小有地位，获取起来并不困难。\r\r    “先休息吧。”\r\r    忽然经历了这么多变化，此刻精神放松下来，沈仪顿时被浓郁倦意笼罩。\r\r    他刚刚做出躺下的动作。\r\r    刘家父女俩就送来提前准备好的热水，小丫头将沈仪的双脚泡进热水，粗糙小手认真揉捏起来。\r\r    沈仪闭上眼，长舒一口气。\r\r    他还是头一回体验被旁人服侍的滋味。\r\r    就凭两人胆怯的模样，自己就算是从今天起就在这家里当個万恶的地主老财，也绝对不成问题。\r\r    但沈仪睁开眼，只是轻声道了句谢：“差不多了，出去吧，我歇一晚就走。”\r\r    没有过多流露别的情绪。\r\r    毕竟前身的累累恶行放在那儿，自己就算表现的再温和，也只会给父女俩留下不必要的担惊受怕。\r\r    刘老头听了这话，果然呆滞下来，浑浊老眼里涌上半信半疑。\r\r    但很快他就反应过来，扯住女儿，连连点头：“沈爷，您客气，想住多久都可以，有事爷招呼。”\r\r    两人跌跌撞撞端着水盆离开，钻进别屋。\r\r    刘丫头扒在窗口，整夜难眠，闭上眼便是沈爷狞笑的面孔，睁开眼又是院子里狗妖死不瞑目的尸首。\r\r    一直熬到清晨鸡鸣时分，她眼神惺忪，忽然瞥见外面多了一道人影。\r\r    青年身披黑色差衣，背影颀长，腰间挎着佩刀，端是英姿焕发。\r\r    他悄然离开院落，离开时顺手将犬妖拆掉的破门扶起，勉强挡住些许风寒。\r\r    “爹，沈爷走了。”\r\r    “呼……走了？走的好……呼……”\r\r    ……\r\r    晨露湿润，淡淡的雾气萦绕街面。\r\r    沈仪从雾中走出，站在了两头石狮子前面。\r\r    柏云县衙。\r\r    他轻车熟路的从侧门而入，走进了班房。\r\r    柏云县刑房一共七八套班子，沈仪只是其中一个小头头，手下领着八个差役，顶头上司则是刑房主事宋长风。\r\r    在属于自己的位置上坐下。\r\r    沈仪随便翻了两下桌上的簿子，发现完全看不明白。\r\r    这除了说明自己没什么文化，还从侧面证明了前身也对公务毫不上心。\r\r    大乾朝从多年前就开始闹妖害，虽说设立了镇魔司，但人手一直都处于十分不足的情况。\r\r    治理妖害，通常都是由各地衙门为主力，镇魔司只会在情况彻底失控后，才会全面接管当地，做一次妖魔扫荡。\r\r    这样的结局就是，衙门全体丢帽，彻底失去对当地的掌控。\r\r    也正是在这个大前提下，脑子聪明的前身才有机可乘。\r\r    通过与妖魔交涉的本事，不仅让柏云县表面上风平浪静，深受上面信任，也让下属不必真的与妖魔拼杀，减少许多伤亡，威望极重。\r\r    他办事妥当，几年时间下来，隐隐有了接替宋长风的趋势。\r\r    当然，也不是所有人都服气。\r\r    沈仪的目光扫过空荡荡的班房，以及桌子脚下散落一地的酒缸，随手捡起一个，陷入沉默。\r\r    这时，一个瘦削青年急促闯了进来。\r\r    他看到椅子上的沈仪，眼里先是掠过鄙夷，迅速调整好情绪，取下斗笠，露出一张俊秀脸庞：“卑职参见沈大人。”\r\r    来人唤作陈济，在班房内资历最浅，但名声不小。\r\r    究其原因，便是他那夸张的武学天赋，当初甚至得到了镇魔司校尉的称赞。\r\r    可惜年轻气盛，在妖魔手上吃了不少亏，被上面一顿痛批，扔给了沈仪调教。\r\r    对方父母早亡，带着妹妹在柏云县闯荡。\r\r    恰巧前身又是个色中饿鬼。\r\r    两者明里暗里一顿较量，最终以他乖乖听命，而沈仪保证不动他妹妹为结局，勉强算是安稳下来。\r\r    嘶，怎么感觉我已有取死之道。\r\r    沈仪杵着下颌神游天外，还是陈济打破了局面。\r\r    “沈大人，卑职刚从六里庙回来，村里出事了。”\r\r    陈济想起这位上司先前的命令，眼中浮现纠结，但还是快速解释道：“虽说您说过暂时不管城外之事，但这次的妖物不守规矩，竟是在村里住下了。”\r\r    他语速越来越快，似乎特别担心被沈仪打断，看来是以前经历过很多次类似的情形。\r\r    “希望……沈大人能前去……交涉……”\r\r    说出“交涉”二字时，陈济脸上掠过一丝耻辱，即便如此，他还是竭力保持自己语气上的尊敬，不愿触怒对方。\r\r    毕竟，按照沈仪的性格，对这种情况通常都是敷衍了事，从不关心。\r\r    想要对方出面，必须得哄高兴了才行。\r\r    “我记得上次，镇魔司校尉一共是拿来了三份武学抄本，好像是被你借走了？”\r\r    沈仪起身走到班房门口，用力伸了个懒腰。\r\r    “啊？”\r\r    陈济愣在原地，这位沈大人莫非完全没有听自己在说什么？\r\r    “拿给我瞧瞧。”沈仪伸出手。\r\r    陈济深吸一口气，走到自己的桌子前，抽出三份保存极好的抄本，手背有青筋鼓起。\r\r    他站立许久，终于颇为心痛的递了过去。\r\r    按照对方的习性，这珍贵的伏妖武学，不是拿去垫桌角，就是当成稀奇玩意儿送个某个相好的取乐，看是绝对不肯看一眼的。\r\r    沈仪接过抄本，慢悠悠的出了门。\r\r    只留下陈济站在原地发呆，握刀的手越来越紧。\r\r    姓沈的连问也不问，难道城外百姓的命就不算命吗！\r\r    就在这时，门外突然探进来半个身子。\r\r    正是去而复返的沈仪，他满脸疑惑：“傻楞着干嘛，带路啊？”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253344.html","author":"陆月十九","i":2}