{"title":"第三十四章 强悍的炼体武学","chapterNumTile":"第35章","consumeTitle":"第35章 强悍的炼体武学","content":"\n\n    张大虎屏住呼吸，脸色紧张起来。\r\r    找茬？\r\r    要不要悄悄去通知其他班房，总感觉沈大人会被这莽子一巴掌拍死的样子。\r\r    陈济也略感不对劲，难不成对方口中说得好听，实际上还是为了瘦头陀找面子来的？\r\r    “怎么样？”\r\r    张屠户歪了歪脖子，布满老茧的粗大手指将嘴里的草根捻掉。\r\r    沈仪沉默看去，对方的眼神很单纯，不带丝毫挑衅，唯有汹涌炙烈的战意。\r\r    他缓缓侧身，轻吐一口浊气：“来。”\r\r    话音将落，张屠户倏然出腿，三四百斤的石锁犹如弹弓上的泥丸离弦，带着刺耳呼啸，朝着那笔挺身影轰砸而去！\r\r    声势之大，速度之快，让旁人完全没有反应时间。\r\r    沈仪侧眸看了眼身后的院墙，右掌紧攥成拳，回身一拳刺出，在拳峰之下，石锁瞬间炸成齑粉。\r\r    “我看出来了，你是真挺心疼银子的。”\r\r    石灰遮掩了瞬间视线，那具庞大到夸张的身躯竟然已经出现在了青年身后。\r\r    两条粗壮胳膊仿佛铁链般由上而下抽打而来，这一下若是挨实了，两边肩胛骨恐怕会比石锁碎的更彻底。\r\r    沈仪神情镇定，略微俯身，在躲过对方鞭打的同时，手肘携全身之力上挑，狠狠砸在了张屠户胡子拉碴的下巴上。\r\r    随着砰的一声闷响。\r\r    他脸上终于泛起了些许异样。\r\r    只见张屠户踉跄两步，震得整个院落都在轻颤，他伸手揉着下颌，竟像个没事人似的呲牙大笑：“好快的反应。”\r\r    能击碎妖魔坚硬骨骼的肘击，居然只能让其退后两步。\r\r    其他人看不出名堂，陈济却是瞳孔微缩。\r\r    就在昨日，沈大人一脚可是把虎妖都给踹翻在地，口吐鲜血，这胖子到底是什么怪物。\r\r    “……”\r\r    沈仪心绪微变的原因却并非如此。\r\r    刚才那一肘，自己是附着了窍穴气息，他并未指望能直接拿下对方，但是……这位青州而来的武师，到底是怎么在不调动气息的情况下，接下这一击的？\r\r    思绪间，他身形暴动，灵蛇八步的加持下，整个人犹如鬼魅。\r\r    张屠户虽然动作极快，但身形庞大的缺点也无法避免，就连低头都看不见脚尖，视野范围略窄。\r\r    可他眼中仍旧没有慌乱，任由沈仪数拳砸来，油腻皮肤坚韧得像百十层牛皮堆叠。\r\r    找准时机，肥大手掌在腰间一掏，那柄黝黑杀猪刀以肉眼难见的速度狠狠朝地上斩去。\r\r    巨大力道下，杀猪刀却再次斩了個空。\r\r    反倒让沈仪抓住机会，趁他来不及收力的空挡，抬起一脚便踹在对方腰部，硕大身躯轰然倒地。\r\r    吓得牛家兄弟如受惊兔子似的朝旁边躲去。\r\r    “没劲！没劲！”\r\r    “这般粗浅拳法，你使得再好又有何用，说实在的，连活动筋骨都不太够。”\r\r    张屠户灰头土脸的从地上爬起来，视线落在了沈仪腰间，舔舔嘴唇：“快快拔刀，屠户昨日瞧见了，你别想藏招。””\r\r    闻言，沈仪揉了揉手腕，随即五指朝刀柄探去。\r\r    本想着只是切磋，但对方这副身板的扎实程度，单靠排云长拳，打下去确实没什么意思。\r\r    下一刻，银光携着红雾掠过长空！\r\r    “来得好！”张屠户终于兴奋起来，双臂交错迎了上去。\r\r    长刀斩下，居然响起金铁相撞的清脆之音，他油腻的皮肤多出一道白痕。\r\r    “这是王八成了精？”陈济瞪大眼睛，呼吸急促。\r\r    然而张屠户脸上的笑意却是逐渐褪去，他盯着自己胳膊：“好刀法……”\r\r    话音未落，那长刀带着狂暴煞气已是连绵不绝的劈砍而来。\r\r    张屠户再次伸手连挡三刀，在第四刀斩下之时，他忽然一个驴打滚，狼狈躲了过去。\r\r    在众目睽睽之下，他连连摆手：“停！让我缓一下！”\r\r    沈仪缓缓止住脚步。\r\r    陈济还没摸清头脑，怎么刚开打就结束了？\r\r    视线忽然扫过屠户举起的手臂，他莫名感到一丝寒意，只见先前那几刀竟然都砍在了同一个位置，当然，这只能证明沈仪控刀熟稔。\r\r    真正让他吃惊的是，原本只是一道白痕的地方，此刻被几缕红雾紧紧粘住，几个呼吸的时间，就已经能隐约看见白骨。\r\r    张屠户额头上渗出豆大的汗珠，强忍疼痛，运起气息一点点驱除红雾，许久后才抬头松了口气，啧啧称奇：\r\r    “这手段，可不像好人呐。”\r\r    “我喜欢！”\r\r    沈仪皱眉，疑惑对方为何不早用气息抵御。\r\r    张屠户已经激动的站起来，拍着肚皮叫道：“你觉得怎么样？”\r\r    沈仪点点头：“好强的横练功夫。”\r\r    “想不想学？”张屠户一边说着，一边把目光投向了沈仪的佩刀。\r\r    “沈大人，不可！”陈济平日里很懂规矩，但听了这话，还是忍不住出声。\r\r    朝廷和江湖门派之间的关系，远比常人想象的还要复杂。\r\r    拿了他们的东西，可不是那么容易脱身的。\r\r    “啧，你急什么。”\r\r    被差役打断了话语，张屠户倒是没生气，颇有气度的笑道：“我投身而来，虽带了目的，不太光彩，但也不至于害了沈捕头。”\r\r    他踱步到沈仪身旁，轻声道：“你的刀法，是自己从伏妖刀法内领悟出来的？”\r\r    闻言，沈仪略感诧异的看过去。\r\r    “嘿嘿，见得太多了，一眼就觉得熟悉。”张屠户挑了挑眉：“镇魔司的武学，伱白给我也不敢伸手，但这自创的功夫嘛，哪有那么多规矩，恰巧我也稍有感悟，不如咱们换换？”\r\r    沈仪莫名心动起来。\r\r    如果能有对方的体魄，再遇到昨晚蛇女之事，自己又何须慌乱。\r\r    片刻后，他转身看去，还是选择了实话实说：“我没意见，但是这刀法你未必能学。”\r\r    张屠户略微一怔，随即喉咙嗤嗤发笑：“我当然知道，这般阴毒的手段，绝不是你一个朝廷中人能接触的，大概率领悟自某头妖魔的兽元糟粕。”\r\r    “不是走投无路之人，亦或癫狂武痴，谁会做这种蠢事。”\r\r    “你只管换来，哪有替别人考虑能否练成的道理。”\r\r    见两人聊到武学，陈济将剩下几个面面相觑的差役推出院落，随即自己也走出去，轻轻关上了院门。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253376.html","author":"陆月十九","i":34}