{"title":"第三十一章 林白薇的身份","chapterNumTile":"第32章","consumeTitle":"第32章 林白薇的身份","content":"\n\n    天色渐暗。\r\r    沈仪照例敲门，然后推开。\r\r    林白薇一如既往的躲在后院，听到他的声音后才探出头来。\r\r    与昨日湿漉漉的模样不同，女人今天换上了那套白衣，修身长衫衣袂飘飘，仿若出尘，若是那张精致脸庞稍微收敛一下馋意，不要动不动就咽口水，倒也称得上仙姿绰约。\r\r    “嘻，我闻到肉香了。”\r\r    “是不是发俸了？”\r\r    她伸手接过沈仪手中的瓦罐和荷叶包，迫不及待的放在桌上打开。\r\r    沈仪看着她的侧影，略有些艳羡。\r\r    无论是吃火烧还是佳肴，居然能露出同样的笑脸，若是自己前世能有这般心性，说不定就不用活得那么费劲了。\r\r    “身上又是血渍，你每天出门……”\r\r    林白薇故作无意的调侃着，然而随着荷叶和瓦罐被揭开，她略微蹙眉，脸色冷淡了不少。\r\r    沈仪见她脸色有变，不知发生了什么。\r\r    但也懒得管，爱吃不吃。\r\r    他坐到桌前，伸手抓起鹅腿，脆皮与肉汁的香气在舌尖绽放，倒是掩盖了略显寡淡的缺点。\r\r    林白薇鼻尖微动，她干脆闭上眼，抱紧双臂：“腻死了！一点胃口都没有。”\r\r    沈仪白了她一眼，直接对着壶嘴饮了一口花雕。\r\r    林白薇双眸睁开一条缝，睫毛轻颤，用余光瞥向他，贝齿咬住红唇：“你若吃不惯烧饼，明日买些生肉和酱油，我做给你吃好不好，何必去抢别人……”\r\r    “你会做饭？”\r\r    沈仪抬起头，有些诧异。\r\r    “不会做饭早饿死了，不是哪里都有食肆的……你到底有没有在听我说话。”\r\r    林白薇扒拉着手指：“一斤猪肉大约二十文，你每月俸禄节省点，算上柴米油盐，几乎每天都能吃上肉，我还会针线活，衣服鞋子破了也不用换新的。”\r\r    晦暗的房间内，沈仪沉默看着她如数家珍的模样，又想了想林老爷随意拿出八百两纹银的豪横。\r\r    “伱真是林家小姐？”\r\r    “你是不是耳聋。”林白薇气闷，怎么就是说不听呢。\r\r    一个食朝廷俸禄的清白差役，不是和妖魔混在一起，就是欺负普通百姓，白瞎了这身资质。\r\r    换做以前，自己非得把对方耳朵揪下来不可。\r\r    女人气鼓鼓的模样甚是乖巧，沈仪移开视线，从腰间掏出几枚碎银扔在桌上，打断了对方的喋喋不休：“你爹给的。”\r\r    此话一出。\r\r    林白薇顿时怔住，视线在银子和沈仪身上的血渍上来回扫过。\r\r    “你去找她了？”\r\r    没等对方回话，她倏然站起身子，俯身将俏脸凑到青年面前，焦急道：“你知不知道问题有多严重，它们不像你想的那么简单，北崖狐妖有长辈云游至此，之所以没进城来，是忌惮我的身份！但你若是真动手杀了它的晚辈，将其彻底惹怒，谁也保不住你！”\r\r    她显然是真的急了。\r\r    沈仪感受着扑面而来的芬芳，神情镇静：“所以，你是什么身份？”\r\r    闻言，林白薇话音戛然而止，沉默良久，闷声闷气道：“这句你倒是听到重点了。”\r\r    沈仪同样起身，面无表情，毫不犹豫的掐掉了心中生出的那丝异样情绪。\r\r    这女人果然还藏着话，她身上的麻烦比自己想象的还要大的多。\r\r    “吃饭吧。”\r\r    沈仪回到床上坐下。\r\r    “反正我不是坏人。”感受到了他的疏离，林白薇坐了回去，用筷子戳着黄鱼。\r\r    这次她是真没了胃口，许久后才低声道：“我爹没事吧？”\r\r    “暂时。”\r\r    沈仪大概明白对方现在的心情：“狐妖不在府上，但是把其他妖魔带进了你家。”\r\r    “谢谢。”\r\r    青年身上的血渍和桌上的银两已经说明了什么。\r\r    林白薇努力让颤抖的手平静下来，抱着瓦罐小口小口抿着鱼汤。\r\r    她缓和着呼吸，情绪逐渐平稳。\r\r    沈仪想起对方之前说的话，她一定要活着……原来更确切的意思是，即便是亲父母生死难料，也得活着。\r\r    在林白薇口中，所谓的狐妖长辈，竟也忌惮于她的身份不敢进城。\r\r    “我要加钱。”\r\r    “什么？”\r\r    在林白薇讶异的目光中，沈仪拿着抹布仔细擦拭刀鞘：“我说，两本初境武学不够，我要玉液境的，照旧是两本，而且我要提前收一本当作定钱。”\r\r    既然身份有了变化，价码自然也不同。\r\r    林白薇默默盯着他，竟然接受了这般“趁火打劫”，她重新拿起筷子夹着鱼肉：“我只能记住一本，你给我准备纸笔，三天后给你。”\r\r    女人用力咀嚼着鱼肉，以此掩饰双眸中涌现的委屈。\r\r    她不习惯在任何人面前示弱。\r\r    忽然，耳畔又传来了那淡漠的讨厌嗓音。\r\r    “刚才说的话还作数吗？”\r\r    “什么话。”林白薇努力往嘴里塞甜嫩的鱼肉，香腮鼓鼓，唇边沾了油渍，不想被他听出自己嗓音的颤抖。\r\r    “烧菜做饭。”\r\r    沈仪将擦干净的刀鞘挂在墙上。\r\r    即便对方像个谜语人，但他还是大概捋清了思绪。\r\r    狐妖忌惮她的身份没有杀她，却随意的把手无缚鸡之力的女人丢给了前身，这群狐狸再神通广大，还能日夜防着？\r\r    无非就是想借前身的手做掉这个女人。\r\r    那自己有何特殊之处？\r\r    思来想去，沈仪也只能想出差役这個身份，由此便能轻松推断出林白薇支支吾吾想要掩盖的事实了。\r\r    啧，林家将独女送出去拜师学艺，合着最后送进了镇魔司是吧。\r\r    她最怕的哪里是什么狐妖，分明就是自己啊。\r\r    若是被朝廷差役所害，就能让狐妖们从此事中轻松抽身，把锅甩得一干二净。\r\r    要是自己当初心念稍微想错分毫。\r\r    真一刀斩了这个女人，亲手杀了镇魔司的人。\r\r    沈仪光是想想被整个大乾朝悬赏的场景，便有些后背发凉，顺便在心中痛骂前身那个见色眼开的玩意儿。\r\r    什么女人你都敢碰！\r\r    “……”\r\r    林白薇哪里知道沈仪的诸多心思，她吞咽着鱼肉，用力吸了吸略微发红的琼鼻，嗓音沙哑道：“做就做！”\r\r    不就是做饭么，撑死你！\r\r    她小手把筷子捏的咯吱作响，等自己熬过这个月，想办法解了封印。\r\r    到时候一定要准备一大盆刷锅水，捏着他鼻子往下灌。\r\r    念及此处，林白薇心情稍好了些，取过酒壶咕咚咚一饮而尽。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253373.html","author":"陆月十九","i":31}