{"title":"第三十六章 你该死","chapterNumTile":"第37章","consumeTitle":"第37章 你该死","content":"\n\n    寂静班房内。\r\r    沈仪生涩的握住毛笔，虽不擅书法，仍尽力让每个字都看起来更清楚。\r\r    前身还是个泼皮的时候，为了穿上衙门的衣服，也曾是个勤奋钻研之辈，武学拳掌，人情世故，包括读书认字都略有涉猎。\r\r    有肌肉记忆在，字迹称不上好看，也勉强过得去。\r\r    血煞刀法乃是从面板中推演而出，将所有细节都灌入脑海，所以誊写起来并不困难。\r\r    待到放衙之时。\r\r    沈仪停了笔，晾干墨迹，这才伸手去拿陈济送来的饭食。\r\r    东街黄记的黄面馍馍，再加上街口小贩挑担叫卖的咸鱼，算不得美味，倒也颇为实惠。\r\r    几口将食物吞完，他站起来活动着身躯，推门而出。\r\r    只见院落内，张大虎浑身汗湿，苦不堪言的打着一套热身拳法，牛家兄弟和陈济则是重复挥刀，张屠户皱着眉头，瞧着姿势稍有不对，便是一脚踹过去。\r\r    “偌大的柏云县，就靠你们几個花架子斩妖除魔？”\r\r    张屠户听见声音，回过头来，不解道：“这也太次了，除了姓陈那小子稍微能看，其他的都是些什么啊。”\r\r    其余人还未说话，张大虎先叫开了：“谁乐意除妖？还不是那典吏老儿针对我家大人，非逼死我等才算完！”\r\r    闻言，张屠户略微愣住，好似想通什么，朝地上啐口唾沫：“这群混账。”\r\r    柏云县多妖的事情，他也是到了此地以后才从师兄处得知。\r\r    隐瞒妖祸的事情各地皆有，算不得什么奇闻，光是去年因此被斩首的县令就有十余个。\r\r    但借着妖物之手，做些铲除异己的事情，简直连脸都不要了。\r\r    “来。”\r\r    沈仪并未多言，将手中抄录好的刀法递过去。\r\r    自己必须要杀妖，才能获得足够的妖魔寿元，从根源上就和衙门的计划相悖。\r\r    别说是拿规矩压人，就算是来点阴暗手段，那也再正常不过。\r\r    “这么快。”\r\r    张屠户有些惊喜，伸手接过纸页：“我琢磨出来的东西，说白了只是炼体武学，在青州诸多门派之中，算是门槛最低的一类，只要有足够的时间，几乎不存在什么瓶颈。”\r\r    他将刀法收入怀中：“切忌心浮气躁，有什么不懂的就来问我。”\r\r    “多谢。”\r\r    沈仪点点头，与对方道别。\r\r    拎着嘱咐陈济买来的鲜肉和大料离开了班房。\r\r    “他还会烧菜做饭？”张屠夫抠抠脑勺。\r\r    “如果你曾见过半月前的沈大人。”陈济深吸一口气，继续稳稳站着桩，感慨道：“你就能发现，他这样的人，会什么都不出奇。”\r\r    “是吗。”张屠户也不辩驳，只是笑了笑。\r\r    毕竟只是个小县城，未去过青州，哪里知道真正的天才有何等风采。\r\r    在他眼里，沈仪无论心性还是实力都很不错，比自己强，但也仅仅如此了。\r\r    ……\r\r    天际犹如火烧。\r\r    沈仪敲了敲房门，随即推开。\r\r    女人伏于桌面，青丝如瀑，白净小脸恬静动人，唯有轻蹙的秀眉，以及微微颤抖的浓密睫毛，略显几分不安。\r\r    沈仪缓步走去，看向对方小臂压着的厚厚一沓黄纸，墨渍污了边角，顺便还染了一些在对方唇角上。\r\r    他颇有些无语的捏着毛笔，将笔尖从林白薇嘴里扯出来。\r\r    “我的……别抢……”\r\r    她贝齿紧咬笔杆，嘟囔着睁开眼：“呸呸呸！”\r\r    随即心疼的看向那叠纸，赶紧伸手整理起来：“都抄了一半了……”\r\r    话音未落，林白薇注意到了沈仪手上的东西，脸上顿时多出喜色。\r\r    “这里交给你了！”\r\r    她接过鲜肉，转身就钻向了后院。\r\r    “……”\r\r    沈仪看着桌上散落的纸页，仔细将其收拢放好。\r\r    走进后院厨房。\r\r    只见林白薇扎了头发，游刃有余的取水洗菜，头也不回的挥挥手：“出去出去。”\r\r    感觉插不上手，沈仪干脆坐在院子里，捡起斧头开始劈柴。\r\r    待到天色渐渐暗淡，地上堆满了长短整齐的柴火。\r\r    米香与肉香交织着钻入鼻腔。\r\r    沈仪回过头，只见女人站在身后，用筷子小心翼翼夹着一块半肥瘦的炖肉，吹吹热气，精致脸颊上噙着自信：“喂，快张嘴，尝尝咸淡。”\r\r    身为两世孤狼。\r\r    他下意识后仰身子，刚想说点什么，对方便手疾眼快的将筷子捅进了自己嘴里：“……”\r\r    “怎么样？”林白薇满脸期待。\r\r    谈不上美味，但意外的还不错，有点类似前世的大锅菜，糙是糙了点，但应该会很下饭。\r\r    “有点东西。”\r\r    沈仪丢掉手中的斧头，起身准备去端肉汤。\r\r    “那是。”林白薇轻哼一声，像个大厨似的把手背在身后。\r\r    就在这时，一阵猛烈踹门的声音响起。\r\r    砰砰砰！\r\r    “姓沈的，给我滚出来！”\r\r    沈仪脚步微滞，蹙起眉尖，转身朝外走去。\r\r    林白薇面带疑惑，但没有多问，迅速进了厨房。\r\r    下一刻，五六个差役径直破门而入。\r\r    两道身影一前一后踏进房门。\r\r    前者是个须发皆白的老头，身着青衫，满脸阴郁，正是刘典吏。\r\r    后面的瘦头陀垂手而立，一副看好戏的局外人模样。\r\r    而在门外，陈济四人皆是被差役拿刀压在了肩膀上，挣扎着被摁在墙头，张屠户远远站在街边，脸色阴沉，海碗大的拳头死死攥紧。\r\r    “衙门信你，才委以重任，让你统管妖魔事务。”\r\r    刘典吏神情震怒，气得手指发颤：“两个晚上，我柏云县加上三村六郊，被掳走十余幼童，伱却舒舒服服躺在家里，整个班房蛇鼠一窝，知情不报……妄老夫待你如自家子侄。”\r\r    老头奋而开口，嗓音尖锐：“你该死！”\r\r    “我们班房院门大开，没有收到任何消息！”陈济喘着粗气，大声辩驳。\r\r    哪家丢了人不着急，如今沈大人名声正盛，怎么可能不去找他，反倒去找刘典吏。\r\r    回应他的是一记清脆的巴掌。\r\r    刘典吏收回手掌：“还敢狡辩。”\r\r    话音间，二十几个青壮从街头走来，皆是手持弓弩，身上衣服与差役不同，竟是守城的军伍。\r\r    刘典吏侧身看向沈仪：“今日除不了妖魔，老夫就取了你的脑袋！”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253378.html","author":"陆月十九","i":36}