{"title":"第三十八章 徒手镇猿魔","chapterNumTile":"第39章","consumeTitle":"第39章 徒手镇猿魔","content":"\n\n    蓑衣猿妖取下斗笠，稀疏的黑毛略显衰老。\r\r    它身形矮小，脑袋却颇大，唇皮翻动间露出两颗獠牙：“刀法不错，可惜刀不太行。”\r\r    年轻高大的猿妖单膝跪地，取出一截用绸缎裹紧的条状物，它小心翼翼掀开绸缎，露出一柄修长仪刀。\r\r    刀鞘笔直，整体呈墨黑色，油润发亮，其上有鎏金纹路。\r\r    它伸出双手，恭敬的将其捧起。\r\r    蓑衣老猿干瘦的手爪握紧刀柄，抽出泛着乌光的刀身，略带疼爱的端详起来。\r\r    不知是不是巧合。\r\r    沈仪发觉这群妖物，修为越高，就越爱模仿人。\r\r    黄皮子出行要坐步辇，但仍旧只陷于口腹之欲，脑子里想的是吃人，取名也是根据自己外表随意的叫个诨号。\r\r    这群猿妖就要穿人的衣服，从书里给自己挑个好听的名字，叫个什么通天，而且还要睡最娇嫩的女人。\r\r    至于青麟老母，甚至开始梳妆打扮，要掳走最好的工匠，造最漂亮华贵的首饰。\r\r    “我这刀名为……”猿通天屏住呼吸，双眸炽热，准备给对方好好讲讲这宝刀的来历。\r\r    沈仪收敛思绪，随即挥刀劈向了单膝跪地的高大猿妖。\r\r    打架之前还要先磕一個，什么毛病。\r\r    猩红煞气裹住刀身，势大力沉的劈向猿妖脖颈。\r\r    自金阳八宝玄身圆满以后，沈仪发觉自己的气力犹如雄浑大江，滔滔不绝，远超先前。\r\r    两头妖物似乎没想到他会突然动手。\r\r    年轻高大者还楞了一瞬，才仓促的伸手去拦。\r\r    也就是这短暂的迟钝，刀身仿佛切豆腐一般切断了它的颈椎。\r\r    茫然瞪着双眼的头颅滚落到猿通天脚边。\r\r    它端着仪刀，鼻孔快速收缩，骤然尖啸：“荒唐！荒唐！不识规矩的荒野村夫！”\r\r    便是自己，进食之前也要先用湿布擦手，三日一沐浴，五日一焚香。\r\r    何况是杀人的大事，更要自报家门，讲清缘由，我为何要杀你，又要如何胜你。\r\r    怎能……怎能把事做的如此粗糙不美。\r\r    尖啸中，猿通天瘦小的身子骤然跃起，手中乌刀连连斩出，又稳又狠，刚一出手就显示了扎实功底。\r\r    森寒刀气迸发，小小的茅草蓬子猛然炸开。\r\r    即便心绪混乱，猿通天手中乌刀进攻的轨迹却是有条不紊，玄妙无比，赫然也是一套修习圆满的初境刀法。\r\r    它不仅学人做事，甚至还习了武学。\r\r    “没有礼数，该死！”\r\r    “杀我儿孙，该死！”\r\r    “给我死来！”\r\r    猿通天佝偻身子嘶嚎着，步步紧逼，两条极长的手臂疯狂舞动，一刀更比一刀快。\r\r    如此狂暴的攻势下，沈仪面不改色，仍能做到步伐不乱，心底却是有些无奈。\r\r    这老猿明显不是普通妖物，应是受了谁人的指点，对方所使用的刀法，像是专门为它的手臂量身打造，那柄仪刀也绝不是凡物。\r\r    自己手中的官刀价值不过七两二钱，还要扣去工房的油水……\r\r    先前还未觉得，如今对上同为初境圆满，而且武学也不输自己的对手，武器上的差距顿时明显起来。\r\r    若是继续持有无伤拿下对方的念头，恐怕会付出更大代价。\r\r    念及此处，沈仪眼神平静，瞅准空挡便是一刀斩出。\r\r    武器间的差距要比他想的更大。\r\r    仅仅是全力之下一次触碰，官刀竟然是被直接砍断，刀刃崩飞。\r\r    所幸早有预料，他顺势弃掉刀柄，不退反进，竟是强行拉近了两者的距离，修长有力的五指骤然攥拳。\r\r    打得就是个以伤换伤！\r\r    猿通天看出了他的想法，非但不惧，反倒露出狞笑。\r\r    自己贴身带了多年的宝刀，到底有多锋锐，只有它才最清楚。\r\r    以伤换伤？你哪里有命再出下一招！\r\r    下一刻，乌刀狠狠斩向了沈仪的肩膀！\r\r    没有想象中的血肉分离，也没有噗嗤的切肉声。\r\r    砰——\r\r    随着金铁相交之音响起。\r\r    两者皆是一楞。\r\r    猿通天不可思议的握紧长刀，无论如何用力，泛着乌光的刀刃都无法下压分毫。\r\r    “……”\r\r    它抬起头，在沈仪眼中同样捕捉到了一丝愕然。\r\r    所以……\r\r    你在惊讶什么？你刚才在躲什么？你做出一副哪怕受了伤也要反击的样子给谁看？！\r\r    刚刚回过神来，猿通天便被五根修长有力的手指扣住脸庞，雄浑力道的灌注下，整个身子被狠狠朝地上掼去！\r\r    它只感觉五脏六腑都要被震碎了一般。\r\r    这力道绝不属于初境范畴，那是它梦寐以求的境界。\r\r    堪比玉液境的淬体武修，是如何拉的下脸皮，动手之前搞偷袭的？\r\r    猿通天想不明白，便被落下的拳头砸碎了半边眼眶。\r\r    血气充斥着鼻腔，它“嗬嗬”张嘴，满口的腥甜止不住的往外溢。\r\r    耳畔传来呼哧呼哧的拳风，仿佛索命的鬼差在低语。\r\r    远处。\r\r    张屠户又是一拳轰出。\r\r    他和瘦头陀师出同门，对互相的招式都极为清楚，一时半会儿根本分不出胜负。\r\r    但这一拳却出奇的立了功，狠狠砸在了对方的鼻梁上。\r\r    瘦头陀捂住口鼻，脸色痛苦，顾不得指缝间溢出的鼻血，双目悚然的朝远处看去。\r\r    “多大年纪了，还玩这套，想骗老子回头？今天我非得除了伱这个败坏门风的畜生！”\r\r    张屠户举起拳头，正欲再砸，却见这癞巴脑袋仍旧直勾勾的盯着自己身后。\r\r    他咬咬牙，转头看去。\r\r    然后背心渗出一股凉意。\r\r    只见数十个青壮愣愣站着，手掌软塌塌的提着长矛与强弓。\r\r    在最前方，沈仪按着那头老猿，漠然的砸下拳头，手背上沾满红白之物，粘稠的像是浆糊，滴滴答答往下掉落。\r\r    每一拳下去，猿妖的双腿就颤抖一下。\r\r    直到再没有任何动静。\r\r    他缓缓站起身子，长长吐出一口热气，漆黑双眸回望而来。\r\r    在那眸光扫过的瞬间，差役和军伍们噗通腿软跪了一地，连求饶都没了力气。\r\r    “这才多长时间……”\r\r    张屠户咽了口唾沫，自己还没热身呢，那边就结束了？\r\r    两头初境大妖，怎么死的连半点动静都没有。\r\r    他回头去看瘦头陀。\r\r    却见对方眨眼间便连滚带爬的窜出二十丈远，哪里像个习武之人，更像是一只受了惊的兔子。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253380.html","author":"陆月十九","i":38}