{"title":"第三十五章 玉液.金阳八宝玄身","chapterNumTile":"第36章","consumeTitle":"第36章 玉液.金阳八宝玄身","content":"\n\n    “我见你拳法粗浅，步法寻常，却偏偏每一种武学都使得出神入化。”\r\r    “如此武学奇才，怎么进了朝廷，着实可惜！”\r\r    张屠户走进班房，抓起水缸咕咚咚往嘴里灌着凉水，摇头咂嘴。\r\r    “镇魔司不如江湖门派？”\r\r    沈仪对这些“常识”很感兴趣。\r\r    “那倒不是，镇魔司汇集大乾朝天下武学，论底蕴，论背景，那都是上上之选。”\r\r    张屠户放下水缸，接着道：“就是规矩颇多，非得从下往上一层层爬，像你这样的天才，若是入了金刚门，少说也要给你个长老亲传弟子的待遇，各种宝药神兵你都有优先挑选的资格。”\r\r    他叹口气：“现在却是不成了。”\r\r    沈仪疑惑抬眸：“为何？”\r\r    “你想，若你资质平平，我倒是不介意替伱铺路，遮掩一下身份，但你如此资质，说是镇魔司不要你……鬼才信，整个青州没有一个门派会收你的拜帖。”\r\r    张屠户从怀里取出早已准备好的几页黄纸。\r\r    显然，他的心思并不像表面看起来那么大大咧咧，单从昨日沈仪使用的灵蛇八步，就推断出了对方的处境。\r\r    “我六岁入金刚门，被师傅称作天纵奇才，可如今四十八岁，斩妖无数，兽元宝药吃了不知多少，至今也才开了七窍。”\r\r    “原因有二，其一是金刚门和其余门派不同，讲究的是以天地气息淬炼自身，吸纳的气息大部分都消耗在了体魄上，所以进展要比旁人慢数倍。”\r\r    张屠户呲着牙，伸出胳膊：“效果你也看到了，刚才若不是想给你展示一下，我再祭出窍内气息，虽说拿你没什么办法，但自保却是绰绰有余。”\r\r    “不过金刚宝体是不能给你的，你往这儿看。”\r\r    他将黄纸塞入沈仪手中：“我自己琢磨出来的小玩意儿，也是为何我才勉强初境后期的原因。”\r\r    沈仪摊开纸页。\r\r    看不懂归看不懂，翻还是要翻两下的。\r\r    “江湖门派也有江湖门派的劣势，一旦脾气不好，得罪了某位，基本上就没什么出头的机会了。”\r\r    张屠户说起往事，神情倒是平静：“不给我玉液境的武学，我便自己琢磨，可惜花了十几年，也只是堪堪跨过那道门槛……只是猜想，你别当真，反正练到大成，至少不弱于金刚宝体。”\r\r    “下半部就是关于玉液境的东西，等我想明白再与你细说。”\r\r    沈仪慢慢翻阅，面板浮现眼前。\r\r    【玉液.金阳八宝玄身上卷：（未入门）】\r\r    “……”\r\r    看清具体字样，沈仪强行平复着心绪，即使如此，呼吸还是紊乱了瞬间。\r\r    按张屠户所述，这武学只是初境范畴，再往上面就仅仅是猜想而已。\r\r    但现在经过面板验证，也就证明对方的想法是正确的，所缺的只是时间，等补全下卷，这就是正儿八经的玉液境武学。\r\r    相比之下，血煞刀法虽然狠辣无比，但成长性明显不足，还有特定条件限制，两者价值几乎不可同日而语。\r\r    沈仪陷入沉默，反倒是张屠户有些忐忑起来，抠抠脑勺：\r\r    “虽然是我瞎想的，但基础部分借鉴了金刚宝体，嘿嘿，大概率不会出错……反正我练在前头，要是出什么问题，你再做决定也不迟。”\r\r    “前辈有大才。”\r\r    沈仪仔细将黄纸放好，面露感慨。\r\r    自己在面板之中，光是推演一门初境刀法，就要花上整整五十年。\r\r    对方不借助外力，十余年便能完成如此操作，这才是真正的天才。\r\r    “都说了别叫前辈，你以为我开玩笑的，交换武学只是顺带而已。”张屠户咂咂嘴，朝门外走去，翻着白眼道：“我从青州走路过来，盘缠早花完了，以后得管你叫头儿混口饭吃……行了，你忙吧，刀法抄录好以后给再我便是。”\r\r    沈仪看着对方走远，不解摇头。\r\r    柏云县虽不大，但愿意养個初境武师的大有人在，对方为何偏偏就盯上了自己。\r\r    算了。\r\r    他关上新装好的房门，将目光投在了面板上。\r\r    【剩余妖魔寿元：两百二十六年】\r\r    原本这些寿元是打算留着，等林白薇抄录好以后再使用。\r\r    但经过昨天的事情，沈仪忽然对掌握一门保命手段略感迫切起来。\r\r    念及此处，他哑然失笑。\r\r    原本还剩一年寿元的时候，面对黑皮狗妖，自己都能毫不犹豫的冲上去。\r\r    怎么现在有了四十六年寿元，反倒被两头蛇女给乱了心神。\r\r    惜命还真是人之本能，即使是捡来的也不例外。\r\r    沈仪收敛心神，将妖魔寿元朝着这门新得来的武学灌注而去。\r\r    ……\r\r    【第一年，你学会了以天地之气淬炼体魄的本事，与当初的风雷宝卷不同，它不再是将身躯同化为容器，而是以气炼体，将血肉铸就成神兵】\r\r    【第二年，因你十二窍圆满，气息悠长不绝，这种水磨功夫对你而言没有任何难度，只需历经岁月磨砺，便能自然而然的脱胎换骨】\r\r    【第七年，玉液.金阳八宝玄身上卷入门】\r\r    【第十五年，你突破至小成】\r\r    【第二十九年，玉液.金阳八宝玄身上卷大成】\r\r    【第四十二年，你臻至圆满，肉身踏入了新的境界】\r\r    【妖魔寿元剩余：一百八十四年】\r\r    ……\r\r    不知道是不是推演新武学的时候浪费太多。\r\r    沈仪看见面板信息内水到渠成的一幕，居然还略有些不习惯。\r\r    这就结束了？\r\r    推演了这么多次，沈仪也发现了一个问题。\r\r    只要是不涉及资质的水磨功夫，消耗的寿元就极少，但要是讲什么悟性……消耗几乎没有上限。\r\r    张屠户的猜想先让自己给试了出来，就是不知道有没有对方想的那般厉害。\r\r    他看向放在桌上的佩刀，撸起袖子抽刀在手臂上轻轻一划。\r\r    毫无反应。\r\r    沈仪依次加大力气，一次次看着刀刃弹开。\r\r    直到刀身上重新附着煞气，汇聚了浑身气息的一记血煞刀法斩下。\r\r    白皙结实的小臂上瞬间泛起一层玄光，红雾径直散去。\r\r    咔嚓一声脆响。\r\r    沈仪看着断掉的佩刀，神情诧异。\r\r    斩了这么多妖魔都没折，最后断在了自己身上。\r\r    会不会有些太夸张了。\r\r    这就是江湖门派的底蕴吗？\r\r    他弯腰捡起半截刀刃，佩刀不算便宜，但是可以赖在昨日虎妖身上，去工房再换一把就行。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253377.html","author":"陆月十九","i":35}