{"title":"第四十六章 天罡血煞，贪狼诛邪（求追读，求追读~）","chapterNumTile":"第47章","consumeTitle":"第47章 天罡血煞，贪狼诛邪（求追读，求追读~）","content":"\n\n    沈仪没想到计划进展的如此顺利。\r\r    原本打算用一个月的时间，在镇魔司巡查下来之前跨入初境，解决掉前身留下的麻烦，顺便洗清身上的坏名声。\r\r    如今才过去十余日，不仅获得了初境圆满修为，牵扯颇深的妖魔也是被斩杀大半。\r\r    至于名声……\r\r    连钱袋子丢了这种小事，百姓都敢堵门求助。\r\r    想必是不算坏的。\r\r    加入镇魔司应该是十拿九稳了。\r\r    沈仪看向面板。\r\r    【剩余寿元：四十六年】\r\r    连续两次寿元的增加，分别来自凡胎圆满和突破初境。\r\r    若是活到寿终正寝，那便是七十二岁。\r\r    换做前世烂糟糟的生活习惯，烟酒不离手，能活到这个岁数，沈仪真得感谢祖宗保佑，基因质量超强。\r\r    他也并非不知足的人。\r\r    可想要寿终正寝又哪有这么简单。\r\r    短短时日内，就遭遇了如此多要命的事情，自己甚至都没真正意义上出过县城，走的最远处也不过石临村外的荒地。\r\r    若非有武学傍身，早死得骨头渣子都不剩了。\r\r    沈仪也不是没想过干脆脱了这身衣服，去给某位狗大户当个供奉，拿着沉甸甸的银子，娶個丰润温软的美娇娘，关上房门裹紧被子，替这里的人口做做贡献。\r\r    只是……谁又敢保证，自己一觉睡下去，不会成为下一个刘琦。\r\r    诚然自己的境界要比刘琦高出许多，但那寅老七在诸多妖魔里又算得上什么。\r\r    “……”\r\r    沈仪盯着面板，一想到即将有机会离开柏云县，对妖魔寿元的渴望又灼热几分。\r\r    【剩余妖魔寿元：六百五十二年】\r\r    血煞刀法只差临门一脚，今夜定要踹破过去。\r\r    随着寿元灌入其中。\r\r    一行行文字在眼前浮现。\r\r    【第一年，你根据之前的想法，继续尝试着用以气化罡的方式，去淬炼刀身上附着的血煞】\r\r    【第七年，你看着乌刀身上的红雾逐渐凝实，心中大定，所谓一法通万法，此言不假】\r\r    【第十二年，由于操之过急，血罡崩碎，经脉受损，你认为什么一法通万法都是狗屁，差之毫厘，失之千里，世上哪有两片相同的树叶】\r\r    ……\r\r    沈仪感受着浑身传来的刺痛，略感无语。\r\r    怎么推演了这么多年，还是跟个莽夫似的，动不动就拿身体开玩笑。\r\r    脑子不好，勇气来凑？\r\r    能不能稍微有点耐心。\r\r    他略微加快了灌注寿元的速度。\r\r    【第三十三年，你修补了身躯暗伤，稳住心神，先让血煞与真罡交融，互相熟悉】\r\r    【第五十九年，经过多年的尝试，你的罡气产生了异变，你隐隐感觉自己的心态逐渐暴躁】\r\r    【失去：玉液.四合真罡（圆满）】\r\r    【领悟：玉液.天罡血煞（圆满）】\r\r    【第九十七年，伱彻底压制了体内躁动的杀机，感受着这门异变武学远超从前的威力，不禁感叹，自己最初的想法果然是正确的】\r\r    【第一百二十年，多年压制妖魔心性，你对此道的掌控之力愈发精深，去其妖邪之气，更重杀伐之意，神念微动间，一层无形罡煞迅速覆于刀身】\r\r    【领悟：玉液.贪狼诛邪】\r\r    【剩余妖魔寿元：四百三十二年】\r\r    ……\r\r    若不是最后浮现的几行文字。\r\r    沈仪差点以为自己推演错了武学。\r\r    刚学到手的四合真罡，赫然变成了完全不同的东西，与先前的中正霸道不同，被血煞侵染以后，光从名字就能感受到那抹凶恶。\r\r    反倒是原来妖邪之意甚浓的血煞刀法，竟是返璞归真，彻底消去了妖魔的味道。\r\r    贪狼诛邪。\r\r    沈仪顺手拿起二黑，乌黑长刀瞬间出鞘。\r\r    随着大窍内的气息运转，整条刀身在沈仪眼中莫名变得更暗了……那是很难描述的感觉，仿佛与夜幕融为一体，毫无存在感。\r\r    “……”\r\r    沈仪犹豫了一下，用食指触碰过去。\r\r    刀刃没有丝毫阻碍的陷入皮肉，血珠没有滚落，反倒是极其诡异的没入刀身，化作一条微不可察的血线，隐隐游走于长刀之上。\r\r    沈仪沉默盯着指尖。\r\r    在金阳八宝玄身圆满以后，这还是他第一次受伤。\r\r    而最让他心悸的地方在于……直到皮肉被破开后，若非一直盯着，光凭触感，自己竟是没有丝毫察觉。\r\r    泛着乌光的仪刀，仿佛专为杀伐而生。\r\r    沈仪缓缓将刀收回鞘中。\r\r    惊喜之余，不免也有些警惕。\r\r    玉液境中竟然还有如此狠辣的使刀手段，一时间，他竟想不出什么应对之策。\r\r    如果有另一个自己提刀袭杀而来。\r\r    若是正面争斗还好，先拉开距离，上百次四合真罡砸过去，哪怕是座小山也给它崩碎掉。\r\r    要是对面不讲武德，搞偷袭……\r\r    先揽住自己脖子，假装熟悉的笑谈着，然后抽刀就捅过来！\r\r    “……”\r\r    沈仪摇摇头，将妖魔寿元朝着金阳八宝玄身灌注进去。\r\r    不得不说，金刚门的法子慢是慢了点。\r\r    但真的很适合自己。\r\r    八宝玄身虽圆满了，但肉身强度这种东西是没有上限的。\r\r    在没有推演出下半部之前，即使增幅会越来越缓慢，可蚊子肉再小也是肉。\r\r    【第一年，在窍内气息不断的淬炼下，你的身躯略微得到增强】\r\r    【第二年……】\r\r    待到晨光熹微时分。\r\r    沈仪留了三百年妖魔寿元以备不时之需。\r\r    他起床活动两下身子，皮肤韧性不好说，但力气确确实实又变大了两成左右。\r\r    换好衣服，照例去门口的摊子：“一个煎饼，加俩蛋。”\r\r    “沈爷，平日都是两份，今天这是怎么了，没胃口？”\r\r    小贩熟稔的动手，一边笑问道。\r\r    “不太饿，只是不习惯空着肚子。”\r\r    沈仪掏钱放在桌上，笑了笑，眼神平静，并没有什么落寞之意。\r\r    以自己现在的身份，本就和那群精致漂亮的小姐不应有什么交集，更何况还是镇魔司的人。\r\r    “我们也不是聋子。”\r\r    小贩左右看一眼，才低声道：“昨天夜里，抓了好多人，都是衙门里的老爷……您又不是老爷，瞎担心什么。”\r\r    闻言，沈仪接过煎饼，侧眸看向长街。\r\r    动作真快啊。\r\r    按照前身留下的记忆，这般举动，代表着镇魔司将会彻底接管柏云县。\r\r    同时……\r\r    也到了挑人的时候。\r\r    能不能混个好前程，就看今日了。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253388.html","author":"陆月十九","i":46}