{"title":"第三十九章 猿妖献宝","chapterNumTile":"第40章","consumeTitle":"第40章 猿妖献宝","content":"\n\n    沈仪捡起那柄泛着乌光的仪刀。\r\r    相比之前的佩刀，它的刀身相对要窄一些，也更加笔直，刀刃薄如蝉翼，却比先前那柄刀重了数倍。\r\r    显然不是凡物。\r\r    可即便是这样的宝刀，居然也破不开自己的皮肉。\r\r    金阳八宝玄身的效用已经超出了沈仪的预料。\r\r    根据张屠户所述，这还只是他参考金刚门初境武学自己摸索出来的，要是那门派内完整的玉液境武学，岂不是更加强悍。\r\r    沈仪摇摇头，用刀刃挑出了猿通天的兽元。\r\r    又走到先前的年轻猿妖身旁，如法炮制，最后捡起刀鞘，将乌刃插回去。\r\r    可惜这宝刀也没个名字。\r\r    沈仪思索片刻，既然刀身泛乌，刀鞘如墨。\r\r    就叫二黑算了。\r\r    他抬眸唤出面板。\r\r    【斩杀初境圆满猿妖，总寿七百七十四，剩余一百九十七年，吸收完毕】\r\r    【斩杀初境后期猿妖，总寿六百三十一，剩余两百七十年，吸收完毕】\r\r    【剩余妖魔寿元：六百五十一年】\r\r    “……”\r\r    先有猿妖献上宝刀，又斩获如此丰厚的寿元。\r\r    本该心情愉悦。\r\r    沈仪看向桌上整齐的头骨，莫名失了几分兴致。\r\r    他转身朝人群走去。\r\r    陈济默默起身跟在他身后，牛家兄弟和张大虎见状赶忙也从地上爬起来，只是神情间不免有些胆寒。\r\r    沈大人以前也不是个甚么良善之辈。\r\r    但比起刚才的那一幕，绝对算得上心慈手软了。\r\r    活生生将一头妖魔捶打成肉泥，对他们这些普通差役来说，视觉冲击力有些太大，恐怕几天半月都缓不过来。\r\r    “你们愣着作甚，还不给我滚！”\r\r    眼见沈仪走远，张屠户挨着踹向地上的军伍和差役。\r\r    心底松了口气。\r\r    相较于罪该万死的刘典吏，这群人只不过是衙门手中的刀刃而已，奉令行事。\r\r    在典吏被斩首后，也是没敢出手。\r\r    他还真怕沈仪杀心大起，随手屠戮了这群普通人。\r\r    金刚门与佛门略有牵连，张屠户虽不信什么狗屁因果报应，但杀戮过重，总是不免影响心神，甚至会导致习武入魔。\r\r    实在没必要。\r\r    只要治了衙门的毛病，这群兵伍自有人去收拾，稍微拾掇一下，也是镇守县城的中坚力量。\r\r    说句难听的，若是把他们都杀了，难道还真靠寥寥几个武师日夜不休的负责城防不成。\r\r    “谢沈爷饶命！”\r\r    跪在地上的青壮们紧绷的心神这才松懈下来，连连朝着青年走远的方向磕头求饶。\r\r    张屠户想起刚才逃走的癞疤脑袋，又看向早已被刀气剐到不成人样的青衫尸首：“他……”\r\r    “典吏是被妖魔所害，我们晓得。”\r\r    青壮们個个都是人精，没有动手降妖的胆子，审时度势的眼神还是有的。\r\r    柏云县已经要完了！\r\r    沈爷接连诛妖，事情是绝对瞒不住的。\r\r    衙门连续三年上报，都是城内祥和，百姓安康，外无妖祸，内无民愤。\r\r    这事情一旦捅穿，县太爷有十颗脑袋都不够砍的。\r\r    很明显，即使妖魔之事都发生在短短几天之内，知县还是察觉出了不对劲，故此才会安排那位高手陪同而来。\r\r    想起瘦头陀拼命逃窜的样子……\r\r    众人都明白现在谁才是那头待宰羔羊。\r\r    “哼！”\r\r    张屠户挥了挥袖袍，有些懊恼的朝沈仪追去。\r\r    对方轻松斩杀两头妖魔，身上连半点伤势都没有，自己却连个瘦头陀都收拾不下。\r\r    那今日的切磋……\r\r    这都不是放水了，这是放海啊！\r\r    对方还一口一个前辈叫着，简直是羞煞屠户！\r\r    ……\r\r    深夜，知县府邸。\r\r    大堂内，老人仅着白色里衣，靠在红木椅背上，穿了条犊鼻裤，踩着木盆泡脚。\r\r    他闭着眼睛，手指紧促的敲着扶手。\r\r    即便是盆中的水已经有些凉了也没发觉，显然心思并不在脚上。\r\r    打更人的梆子已经敲了三遍。\r\r    按理来说，事情应该早办完了。\r\r    宋长风和姓刘的这两头狗东西，眼光着实不错，一人挑选一人培养，硬生生给自己养出个祸患来。\r\r    先前还说什么，有那小差役在，妖爷们都满意的很，没有半句怨言。\r\r    都躺在殓房了，拿什么抱怨。\r\r    若真是个武艺盖世之辈，替自己将周围妖魔尽数诛灭也就罢了，该奉上的银两美人，都不会缺了对方的。\r\r    不上不下的，除了坏事半点屁用没有，该死！\r\r    “怎么才回来？”\r\r    知县睁开眼睛，看向那道狼狈撞开房门的身影。\r\r    “快！银子！把该我的银两全部装车，我要回青州，马上就走！”\r\r    瘦头陀喘着粗气，三两步跨来，在知县惊疑的注视下，伸手拽住了他的衣领。\r\r    “你……你这是何意？恩师让你前来护我，如今才过去几月，你就要走？”\r\r    “护你祖奶奶！姓刘的勾结的是什么蠢货妖魔，惹上那尊煞星，再不走，他怕是要破门来斩我首级了！”\r\r    瘦头陀双眼布满血丝，他来柏云县只想赚点银子花花，可没想过要把命丢在这里。\r\r    这种偏僻小地方，到底是怎么养出这样一尊武道高手。\r\r    “伱先松开本县……急什么……他不过是个差役，是朝廷的人！不是你们江湖武夫！”\r\r    知县说着说着也急眼了，伸手去掰对方的指头。\r\r    没成想这一掰，居然还真掰动了。\r\r    县太爷楞了楞，眼睁睁看着对方没了气息，唯有喉咙处多出一根牛毛细针。\r\r    下一刻，挑着糖人杆的瘦小青年笑嘻嘻的收起吹箭，从夜色中走进屋内。\r\r    在他身后，有车夫打扮的，有富商打扮的，甚至有乞丐打扮的……\r\r    十几个人陆陆续续进屋，然后自顾自的找位置坐下，唯一相同的，便是他们脸上都噙着不属于衣着身份的神情。\r\r    那是居高临下的漠然。\r\r    而这漠然的对象，赫然便是颤颤巍巍推开身上死人的县太爷。\r\r    “你们……你们是谁，怎敢擅闯知县府。”\r\r    众人没有说话，而是把目光投向了门外。\r\r    随着脚步声响起，一袭身影提靴跨过门槛。\r\r    来人身材高大，一身墨黑锦缎曳撒长衫，腰系白玉带，肩上用金线绣了一头择人而噬的凶狼。\r\r    袖口同样绣了云纹，总共三道。\r\r    男人走到堂内，随意逡巡一圈，嗓音略带几分森冷：“勾结妖魔，查查他的身份。”\r\r    “得嘞。”\r\r    闻言，乞丐打扮那人走过去，脏兮兮的手指快速在瘦头陀身上游走，片刻后抬头笑道：“淬体的路子，练的指上功夫……神鹰爪，是金刚门徒。行啊老刘，这淬体武夫的脖子都挡不住你的暗器。”\r\r    扛着糖人杆子的青年嘿嘿一笑，摆手道：“再硬一些就不成了。”\r\r    男人在主位坐下，轻点下颌：“给金刚门去封信函，让他们自己去镇魔司领罚。”\r\r    从看清此人衣服开始，知县的脸色就化作惨白一片，比死人强不了多少。\r\r    这是镇魔司校尉的打扮，而三道云纹，代表对方在校尉之中也是资历极重的那类。\r\r    “您贵姓？”他鼓足勇气问道，其实他更想问为何时日未到，对方便提前来了柏云县。\r\r    “县爷客气，免贵，李新翰。”男人侧眸看去，脸上多出几分笑意：“劳烦您把自己绑起来，我等还有要事相商。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253381.html","author":"陆月十九","i":39}