{"title":"第四十四章 剑斩狐妖","chapterNumTile":"第45章","consumeTitle":"第45章 剑斩狐妖","content":"\n\n    在无形罡气的轰砸下，那枚铜铃竟是疯狂颤抖起来。\r\r    呼吸间，铃身上面便是多出了密密麻麻的裂纹。\r\r    狐妖眼中惊惧浓郁，却什么也做不了，只能眼睁睁看着自己的倚仗之物悄然碎裂开来。\r\r    它转身想逃，发现连动动手指都办不到。\r\r    四合真罡！乃是镇魔司青州总兵的看家本事！\r\r    这该死的女人，居然连此等武学也教给了对方！\r\r    任它思绪万千，漫天真罡倏然穿透了狐妖的身躯，犹如一杆无助的破旗，被数不清的箭矢扎个对穿！\r\r    噗！噗！噗！\r\r    骇人的血洞布满整具妖躯，又在罡气的继续轰砸下逐渐连到一起，直至通体变成一滩不可名状的血肉模糊物。\r\r    唯一还能保持原状的，是沈仪刻意留下的那枚兽元。\r\r    狐妖至死也没能看见。\r\r    林白薇脸上的震撼丝毫不亚于自己，傻乎乎的张开小嘴，仿佛撞了鬼一般。\r\r    沈仪走过去捡起兽元。\r\r    回头看向床上，眼中古怪之意更明显了些。\r\r    “你要不要考虑拿东西先遮一下？”\r\r    虽说镇魔司与妖为敌，不拘小节也正常，但能不能替别人考虑一下。\r\r    自己也是血气方刚的年纪，看多了这香艳的场景，很容易影响心态的。\r\r    “啊……”\r\r    林白薇反应过来，顺手将被子披在身上，虽略有些尴尬，倒是没有故作小女儿姿态。\r\r    更何况在刚才的那一幕下，她哪里还有别的心思。\r\r    如果没记错的话，满打满算，这本四合真罡自己才刚刚给出去六天时间。\r\r    虽然有修为底蕴的限制，方才的罡气并不算完整，但沈仪能将其使用出来，就已经足够惊骇了。\r\r    “……”\r\r    将女人的神情收入眼底。\r\r    沈仪没有过多解释，他本就是刻意为之。\r\r    狐妖一死，林白薇自然回到林府，不可能再与自己有什么交集。\r\r    在听了张屠户的介绍后。\r\r    沈仪深知资质不同会得到如何天差地别的待遇。\r\r    相较于那十年玉液圆满的捉妖人，自己二十多岁才初境十二窍，除了靠着面板堆积出的“伪资质”以外，实在没有能拿得出手的本事。\r\r    藏拙也不是这时候藏的。\r\r    与其暴露给陌生人，不如在稍稍熟悉些的林白薇面前展示一下，再借对方的关系，帮助自己有个更优秀的起步。\r\r    现在看来，目的应该达到了吧？\r\r    沈仪有些不确定。\r\r    毕竟谁也不知道对方回了镇魔司以后，会不会再提起这段落难的日子。\r\r    只能说听天由命吧。\r\r    沈仪在柜子里翻找一下，拿出对方之前穿过的黑衫，随手丢到床上：“这里没药，不过你家应该不缺，要我送你吗？”\r\r    “……”\r\r    这就把话题揭过去了？\r\r    林白薇攥住黑衫，唇角抽搐两下。\r\r    为何以初境修为，六日习得玉液境中至深武学，还能随手用出，这么骇人听闻的事情，对方不仅做出来了，还跟个没事人似的。\r\r    若不是沈仪脸色仍然是掩饰不住的虚弱，她真怀疑对方压根不是初境。\r\r    也幸好还是初境……\r\r    至少境界进展上还属于普通人范畴，否则真叫青州那群自诩天姿的武夫们羞愧难言。\r\r    “不用，我可以自己回去。”林白薇好不容易才安慰了自己。\r\r    “记得让你爹把欠我的银子送来。”沈仪转过身去，留给她换衣服的时间。\r\r    “什么银子？多少？”\r\r    “七百九十两斩妖银，其中十两是你的伙食费。”\r\r    沈仪抱臂靠墙，如今妖物除尽，这笔钱财方能拿的问心无愧。\r\r    林白薇迅速换好衣服，盯着他的背影，只觉又好气又好笑。\r\r    还有零有整的，算的那么清楚。\r\r    她擦拭着脖子上的伤口：“我在镇魔司当差，职位等同于偏将。”\r\r    此话一出，林白薇发现沈仪默默转过身来。\r\r    当她以为对方要问更多时，却见青年翻翻白眼，略带无奈道：\r\r    “抹個零，七百两。”\r\r    “我不是那个意思！”\r\r    林白薇跺脚，分明是想说出实情，以真实身份感谢对方这段时日的照料，一点白银难道比自己的人情还值钱么。\r\r    “那就没别的事了。”\r\r    沈仪并不觉得女人亏欠自己什么，钱货两清，还赚了一本玉液境武学。\r\r    顺便能替自己抗下许多杀妖的黑锅。\r\r    譬如这次，狐妖大概率会把这笔账算在对方“师傅”头上。\r\r    唯一可惜的就是……\r\r    沈仪看向远处地上的羊肋排，自己实在是不会烧菜，以前还能假装不知道，如今再让未来的顶头上司干活，就不太礼貌了。\r\r    “要不，我吃个晚饭再走？”林白薇同样看过去，咽了咽唾沫。\r\r    “你躺着休息会儿，瞧好了。”\r\r    没等对方回应，她捡起东西便进了厨房。\r\r    沈仪略微一怔，倒是有些出乎意料。\r\r    片刻后，他将目光投向门外，面板迅速展开。\r\r    【斩杀初境圆满狐妖，总寿六百零二年，剩余寿元四百七十二，吸收完毕】\r\r    【剩余妖魔寿元：六百五十七年】\r\r    这只狐妖乃是沈仪见过最有天赋的一位，剩余寿元也是最多的。\r\r    但他现在却没心思细想。\r\r    相比起刻意显露出的四合真罡，通过寿元弥补十二大窍的手段，才是真正应该藏起来的东西。\r\r    趁着林白薇不在，五年寿元投入风雷伏妖真解。\r\r    下一刻，他虽仍旧脸色发白，体内空荡的大窍却是瞬间充盈起来。\r\r    只要他愿意，像刚才那样的罡气，还能放出一百三十一次。\r\r    沈仪缓缓握住了刀柄。\r\r    ……\r\r    夜幕将至。\r\r    柏云县，长街上只剩下零散几个路人。\r\r    随着那墨黑长衫男人踏上街道，十余道打扮各异的身影悄然汇聚而来，细碎言语钻入他的耳畔。\r\r    乞丐脸色凝重：“我去林府看过了，那不是林大人，应是妖魔变化而成，不确定有没有发现我。”\r\r    撑糖人杆的青年接着道：“据坊间传闻，林大人曾出城降妖，重伤而归，被姓沈的差役送回林府。”\r\r    又是几人靠近过来：“沈仪，出生于柏云县郊，曾在客栈后厨打杂，十四岁开始混迹街头，后被刑房主事宋长风看中，入了衙门班房，恶迹斑斑，生性好赌，甚至勾结妖魔作乱。”\r\r    李新翰侧眸看去：“是个恶捕？”\r\r    旁边又一人摇头：“也未必，据六里庙村民所述，他曾独身前往，斩妖十三头。又得知县供认，我们来的那日，金刚门徒与东山猿妖传信，伏杀沈仪于荒地，第二日猿妖与典吏皆亡。”\r\r    “我暗自打听了一番，有不少百姓曾被差役掳走闺女，后经他手送回，以米面赔罪，算算时间，差不多也是他斩妖的那几日。”\r\r    将诸多信息汇总。\r\r    李新翰眸光远眺，看向了不远处房门，略带几分讥诮道：“隐忍多年，神功大成，洗清冤屈？”\r\r    乞丐知道他在说笑，但还是犹豫道：“虽有敷衍巡查，临时抱佛脚之嫌疑……但伱说的也不是没可能，毕竟他曾被整个衙门排挤，只是做戏的话，有些过了。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253386.html","author":"陆月十九","i":44}