{"title":"第四十五章 镇魔司来人（求追读，周二求追读）","chapterNumTile":"第46章","consumeTitle":"第46章 镇魔司来人（求追读，周二求追读）","content":"\n\n    李新翰缓缓收敛了神情。\r\r    来此地才几日，他便看出了柏云县早已臭如粪坑的事实。\r\r    官吏伙同妖魔作乱百姓，根本经不起细查。\r\r    故此对这里的差役也多了几分刻板印象。\r\r    “动静小点，先拿下他，带回去仔细审问，务必找出林大人的踪迹。”\r\r    “明白。”\r\r    十余人快速散开，隐隐将整条长街的所有退路堵死。\r\r    最擅暗器的老刘扔掉糖人杆，悄然靠近了那处茅顶偏屋。\r\r    乞丐紧随其后，藏于破袖中的手掌布满老茧，擒拿之术炉火纯青。\r\r    两人是多年配合的老友，先以毒箭暗算，再出手锁缚，寻常同境武夫根本撑不过一个照面。\r\r    忽然，乞丐发现老刘停住了脚步。\r\r    “怎么了？”\r\r    他皱眉看去，眼中闪过惊疑。\r\r    只见房门大开。\r\r    俊秀青年波澜不惊，单手扶着腰间刀鞘，立于门前，沉默朝外面看来，分明是早有准备。\r\r    “这点动静都瞒不过他的耳目？”\r\r    乞丐略有些诧异，但仍旧没放在心上，这么多年下来，什么高手他们没见过。\r\r    更何况远处站着的李新翰，可是实打实的玉液境强者。\r\r    让乞丐没料到的是，老刘居然缓缓收起了吹箭，冲着那青年笑道：“爷，又见面了。”\r\r    那日清晨在街上见过一面，对方明显察觉到了不对，却也没戳穿自己。\r\r    仅一眼能够发现街上卖糖的小贩换了人，如此敏锐的嗅觉，自己再装出一副低眉顺眼的模样，趁机偷袭，就显得有些贻笑大方了。\r\r    “二位有何贵干？”\r\r    沈仪轻点下颌，目光在两人身上扫过。\r\r    他不记得自己曾和江湖中人打过交道，那日未拆穿身份是懒得招惹他们，并不代表心中畏惧。\r\r    “有要事相问，还请沈爷跟我等走一趟。”\r\r    老刘客气退后半步，乞丐领会心神，身形骤然掠出，双掌犹如穿云长龙，指如金钩，极其霸道朝对方双肩锁去！\r\r    刹那间，他双掌扣住了对方的肩膀，十指奋力嵌入，双臂猛地发力，想要将其摔倒在地。\r\r    “嗬！”\r\r    乞丐暴喝一声，脸庞却忽地红润起来。\r\r    对方稳稳站着，双脚仿佛黏在地上，自己双臂迸发之力宛如泥牛入海，竟是没有半点反应。\r\r    下一刻，沈仪骤然踹在他小腹。\r\r    乞丐尖啸着倒飞出去，反应极快的在空中翻滚几圈，仍旧没能将那巨力卸干净，嘭的撞到对街柱子上。\r\r    只听咔嚓声作响，整座食肆都重重晃了两下。\r\r    他呼吸紊乱的靠着柱子，额上青筋炸起，半天都没能重新站起来。\r\r    见此状，不仅是老刘，就连街上其余人皆是面色凝重起来。\r\r    论起近身互博的本事，除开李新翰不算，乞丐在他们中当属最强的那个，居然一个回合都没撑下来？\r\r    “……”\r\r    老刘讪笑两声，不自觉退后几步。\r\r    伸手朝腰间去掏牌子。\r\r    这事儿闹的，镇魔司来这边陲小县抓個人，还得亮出身份，简直丢人丢大发了。\r\r    就在这时，一只手按住他的动作。\r\r    老刘扭头看去，只见李新翰不知何时来到了自己身边，眉尖紧蹙，鼻尖微微抽动，明显是捕捉到了什么异样气味。\r\r    “你刚才，见了血？”\r\r    李新翰长长吸了一口气，再看向沈仪时，眼中涌现寒意。\r\r    闻言，其余人脸上的凝重变成了紧张。\r\r    他们紧急赶到柏云县，可不是来巡查的，如今所有关于林大人的线索都指向了身前的青年。\r\r    却于县城大街上，在对方身上嗅到了血气……能让李新翰如此慎重的，自然不可能是什么鸡血猪血。\r\r    一时间，所有人都围拢过来。\r\r    “……”\r\r    沈仪看着面前忽然汇聚的人群，目光落在了李新翰那身显眼的黑衫上。\r\r    本以为是耗子扎推，没想到是老猫上门。\r\r    这帮人的动作未免也太快了些。\r\r    即使前身侥幸抗住了刘老爹那一棍子，估计活到今天也就到头了。\r\r    不做亏心事，不怕鬼敲门。\r\r    沈仪略有些庆幸的放下手掌，平静回应道：“回禀大人，是妖魔之血。”\r\r    见他松开刀柄，其余人居然莫名松了口气，随即面面相觑。\r\r    对于青州下面的县镇，镇魔司中人口头不言，实则心里都藏着傲气。\r\r    今日面对一个寻常差役，竟是有了些如临大敌的忌惮之意，说出去都得让人笑话。\r\r    “为何你家会有妖魔？”\r\r    李新翰话音强硬，眼神尖锐，带着几分审问的味道。\r\r    沈仪不太习惯这种问话方式，但也能理解这群整日与妖魔争斗的人，把脑袋拴在裤腰带上，让他们和蔼可亲倒是有些为难人了。\r\r    他略微侧身，让出路来。\r\r    李新翰再次皱眉，正想出声怒斥，却被旁边的老刘用肩膀撞了一下。\r\r    “快闭嘴吧。”\r\r    他抬眸看去，很快便和其余人一般，如遭雷击，目瞪口呆的楞在了原地。\r\r    只见逼仄的房间内。\r\r    林白薇正端着洗菜的木盆从后院走出，眨了眨眼，好奇的朝门口看来。\r\r    她身上那袭宽大不合身的长衫，明显属于某个男人。\r\r    扎眼极了。\r\r    她有些诧异的笑道：“你们怎么来了？”\r\r    李新翰张张嘴，想问又不敢问，只能攥了攥拳，拱手道：“卑职李新翰，参见林大人！”\r\r    其余人也是有样学样，老刘咂咂嘴，先是不可思议的瞥了眼沈仪，这才解释道：“青州已有一月未收到您的信函，家里便差遣我等过来探探消息。”\r\r    “辛苦你们了，我没事。”林白薇略带愧意的摇摇头。\r\r    “我等立刻送您回青州。”李新翰看出了她气息的不对劲。\r\r    “我想先回家看看……还有，能不能等我把晚饭吃了……刚炖上的羊汤。”林白薇有些不好意思的抿唇。\r\r    “全凭您吩咐。”\r\r    见状，镇魔司众人不禁涌现笑意。\r\r    这位声名赫赫的捉妖人，还真如传闻中那般毫无架子，待人如沐春风。\r\r    但很快，他们脸上的笑意就在林白薇忙进忙出，而那青年沉默垂手站着的情形下逐渐消失。\r\r    “……”\r\r    直到热气腾腾的肉汤上桌。\r\r    沈仪从未想过，吃个饭能吃得如此艰难。\r\r    十几个人就站在门口，阴冷目光直勾勾盯过来，像是催命鬼一般。\r\r    “抱歉。”\r\r    林白薇也察觉到不对劲，两人相视一眼，咀嚼着香嫩羊肉却味同嚼蜡。\r\r    她叹口气，放下碗筷：“你多保重。”\r\r    “你也是。”\r\r    沈仪抱拳，看着对方走进人群，十余人消失在夜幕尽头。\r\r    他收回目光，看向空荡荡的房间。\r\r    沉默片刻，随即摇头失笑。\r\r    这才穿越过来多长时间，就养出一身的臭毛病。\r\r    惯的。\r\r    将桌上饭食扫尽，沈仪收拾碗筷，又将外衫浆洗挂好。\r\r    他躺上床，缓缓打开了面板。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253387.html","author":"陆月十九","i":45}