{"title":"第四章 基础武学大圆满","chapterNumTile":"第4章","consumeTitle":"第4章 基础武学大圆满","content":"\n\n    两头老驴一前一后，很快出了县城。\r\r    陈济表情慎重的低着头。\r\r    他没想到沈仪居然真的答应了出城，而且还一反常态的带上了自己。\r\r    这本应是好事，可是……\r\r    陈济回头看去，只见沈大人骑在驴上，一只手翻着武学抄本，看得津津有味。\r\r    按照以前的惯例，与妖魔打交道前，对方都会差遣自己等人去买点好酒好肉，将其称之为“礼数”。\r\r    对于此道，陈济向来是心中郁郁，颇为看不顺眼的。\r\r    但今天两手空空前去，他反而有点担忧起来，若是摆不平那两头妖物，六里庙村上下几百口农户，恐怕用不了多久就会被吃个干净。\r\r    “老是回头作甚，专心带路，莫要妒忌本大人的俊脸。”\r\r    沈仪粗略翻完抄本，缓缓将其合上。\r\r    面板中已经多出两行文字。\r\r    【排云长拳（未入门）】\r\r    【灵蛇八步（未入门）】\r\r    一套拳掌，一套轻功，再加上先前的伏妖刀法。\r\r    这就是镇魔司校尉传下的所有武学。\r\r    如果能将三式全部练到小成境界，就具备了处理部分小妖的能力。\r\r    沈仪也不墨迹，将剩余的妖魔寿元一点点投入了他现在最缺的轻功。\r\r    毕竟长刀再利，也要追得上人才行。\r\r    【你已有深厚的武学根基，身强力壮，仅用了一年时间，便入门了灵蛇八步】\r\r    【三年时间，你的身形愈发不可捉摸，轻功小成】\r\r    【六年过去，灵蛇八步已经成为你本能的一部分，可称大成境界】\r\r    【第十一年，你身似鬼魅，出招无形，轻功圆满】\r\r    【剩余妖魔寿元：二十五年】\r\r    ……\r\r    沈仪感受着身躯的变化，心里也是有些惊讶。\r\r    将寿元灌注于武学，具体进展竟然还会参考自己当前的身体状态。\r\r    所谓触类旁通，一个沉迷刀法的老武者，修行武艺自然会快上许多。\r\r    他下意识调整骑驴的姿势，顿感身躯轻盈了不少，好像一步能冲出三五丈远。\r\r    可惜现在没机会尝试。\r\r    沈仪收敛心神，将剩余妖魔寿元灌入排云长拳，在推演武学的同时，期望能再次得到关于“初境”的收获。\r\r    然而，这一次的结果让他有些失望。\r\r    【你虽不善拳脚，但经历十八年时间的打磨，仍旧能做到拳如奔雷，掌可裂石，排云长拳臻至圆满】\r\r    【第二十年，你毫无寸进，陷入迷茫，感觉自己在浪费时间】\r\r    【第二十三年，伱开始怀疑自己，这拳法圆满之后，似乎就已是尽头】\r\r    【第二十五年，通过多年思考，你对拳掌功夫的造诣提高了，拳掌天赋获得增长】\r\r    耗尽了所有妖魔寿元，换来的收获全部显露在面板上。\r\r    【排云长拳（圆满）】\r\r    【灵蛇八步（圆满）】\r\r    【拳掌精通：可缩减拳掌武学的修习时间，增加获得感悟的机会】\r\r    除了两式圆满武学以为，还得到了一个类似天赋的东西，但唯独没有沈仪想要的关于“初境”的消息。\r\r    他略微抬眸：“算算时间，镇魔司是不是该来咱们县巡查了？”\r\r    闻言，专心带路的陈济忽然身躯微震，眼中掠过复杂，没有回头：“回禀大人，差不多还有一個月。”\r\r    他哪里不明白，这是沈大人在点醒自己。\r\r    整个柏云县衙门沆瀣一气，目前最紧要的事务，就是撑过镇魔司的检查，务必交出一副县城平安祥和的答卷上去。\r\r    但凡出了差错，这群人至少有大半要把脑袋挂在菜市口，其中最年轻俊俏的那颗，必然就是沈大人的。\r\r    怪不得对方今日一反常态，原来是在这里等着自己呢。\r\r    如果说衙门还有一个人期望镇魔司校尉的到来，那就只能是陈济了，他是真的很希望……朝廷活剐了沈仪。\r\r    若不是对方在弄虚作假，衙门根本按不住消息，镇魔军早该接管此地，将周围的妖魔一扫而净！\r\r    “一个月吗？”\r\r    沈仪揉揉太阳穴。\r\r    按记忆所述，自己不过是一介小吏，没有沟通镇魔司的资格。\r\r    想要接触更加高深的武学，也只能乖乖等着。\r\r    如果能在一个月的时间内，彻底踏足“初境”，是不是就有机会加入镇魔司？\r\r    妖魔寿元还是不够啊！\r\r    思绪飘动间，两头老驴已经停在了田埂前。\r\r    沈仪看向山坡处残破不堪的小庙，神像外露，被稻草覆盖，供台更是塌陷了一半，杂草丛生。\r\r    农户们连神都懒得拜了，足矣见得心中怨愤。\r\r    “大人，这边走。”\r\r    陈济拴好老驴，伸手指明方向。\r\r    两人快步踏过田埂，一群衣衫褴褛的农户零零散散站在远处，面容枯槁，目光涣散的看过来。\r\r    在看清两人的衣着打扮后，他们又重新蹲了回去，没有鸣冤，没有呼救，他们很清楚苦难是谁带来的。\r\r    “……”\r\r    陈济被远处的目光注视着，略显青涩的脸庞上多出几分惭愧。\r\r    在看见沈仪旁若无人的平静神情后，惭愧又化作了怨怒。\r\r    他调整了斗笠，遮住大半张脸：“就是这户人家，被黄皮子的儿孙夜袭……您进去看了就知道了。”\r\r    黄皮子不是黄鼠狼。\r\r    妖物也有势力，大多以血脉为联系，自立山头为王。\r\r    势力不同，对柏云县的要求也不同，有的要鲜肉，有的要美人，还有的就喜欢珍贵宝物。\r\r    其中有一窝犬妖，和沈仪关系最为密切。\r\r    领头的妖魔是一条黄皮老狗，自称黄皮子大王。\r\r    “开门。”\r\r    沈仪点点下颌。\r\r    陈济顺势推开木门，便看见狭窄的小屋中呈现令人反胃的暗红色。\r\r    屋内昏暗，桌上是拆解好的躯干，整齐堆叠，堆不下的就用稻草穿过，挂在房梁上。\r\r    一条狗妖坐在床沿，手里捧着一条大腿，面无表情的咀嚼着腐肉。\r\r    它眼神尖锐，宛如护院的忠犬。\r\r    在看清来人模样后，目光稍微缓和了一点：“我当是谁，你怎么来了。”\r\r    沈仪走入屋内，感受着扑鼻的恶臭，目光左右打量起来。\r\r    陈济已经见过这副场景，但第二次涉足这间屋子，他斗笠下的脸庞还是略微扭曲起来，握住刀柄的手掌疯狂发抖，不由自主的将刀身拔出三寸。\r\r    他天赋极高，短短三年就将镇魔司传下来的武学修习到小成境界，完全有和这头狗妖交手的资格，大概率能惨胜。\r\r    先前之所以能忍住杀意，回衙门禀报。\r\r    一则是为了家里的妹妹，二则是他敌不过狗妖身后的黄皮子，冒然出手，只怕引来更大的祸端。\r\r    “……”\r\r    就在这时，一只有力的手掌悄然伸来，帮他把长刀按回刀鞘。\r\r    陈济回过神来，紧紧盯着沈仪的侧脸，想看对方会如何应对。\r\r    无论对方再丧尽天良，至少在看见同族被分食之时，或多或少该有些感触。\r\r    视线中。\r\r    沈仪终于看向那条老狗，眼中无悲无喜，嘴角上扬，露出森白整齐的牙齿，他笑了。\r\r    见状，陈济心跳逐渐放缓，他失望的垂眸，不愿再去听两人的寒暄。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253345.html","author":"陆月十九","i":3}