{"title":"第四十一章 青州江湖","chapterNumTile":"第42章","consumeTitle":"第42章 青州江湖","content":"\n\n    躺在床上，沈仪尝试着按照那玄妙的轨迹调动内息。\r\r    紧跟着，一抹浓郁的要将他整个人都抽空的剥离感袭来，仿佛鲸吞大海，而自己只有一片小池塘……不，是只有一杯水。\r\r    这种感觉太过惊骇，沈仪连忙停止了运气的动作。\r\r    他终于体验到了武学推演中的自己曾遭受的无奈。\r\r    初境武夫吸纳天地气息的速度很慢。\r\r    十二大窍中的内息更像是存款本金，平日里只需使用利息就可以维持基本武学的使用。\r\r    即便是血煞刀法这般不俗的初境武学，所消耗的内息也很少。\r\r    可一旦损耗过大，相当于伤及根本，则需要大量时间去弥补。\r\r    而此次推演中，他每使用一次这四合真罡，就要浪费数年时间去重新积累，对普通武夫来说简直是非人折磨。\r\r    沈仪想起了先前的内息化玉露。\r\r    怪不得要将天地气息凝练成液，否则哪里承担的起。\r\r    “莫非练了却不敢用，只能当作搏命的杀招，用完就束手待毙？”\r\r    沈仪眉尖微蹙，紧接着好似想起什么。\r\r    他看向面板中的风雷伏妖真解。\r\r    这东西一直推演不出结果，再多妖魔寿元砸下去也没反应，宛如个无底吞金洞。\r\r    只知道呆滞的向天地索取气息。\r\r    念及此处，沈仪眉尖舒展开来，这不巧了嘛，既能弥补自身消耗，顺便还能尝试推演出新东西，花一份钱买两样货。\r\r    根据先前的经验，补满一次十二大窍，所需大概五年时间。\r\r    若是用自己的命肯定不划算，毕竟突破初境以后，自己也不过剩余四十六年寿元，但是用妖魔寿元来解燃眉之急，再去寻找晋升之法还是可行的。\r\r    【剩余妖魔寿元：三百九十一年】\r\r    沈仪按捺住出门试一试的冲动，强迫自己闭上了眼睛。\r\r    对招式威力知根知底固然重要，却也没必要大晚上的扰人清梦，怪缺德的。\r\r    或许是昨夜没睡着的缘故，今天倒是入眠的极快。\r\r    这里的烧饼是温热的，咸肉是有嚼劲的，床板生硬，妇人温软，一切都那么真实。\r\r    脑海里掠过一具具残尸，妖魔大口吞咽血肉。\r\r    沈仪无意识的握了握手指，诸多武学傍身，他终于不必以“这条命是捡来的”去麻痹自己的思绪，同样有了对妖魔拔刀的勇气。\r\r    借着命不久矣的借口去耍横斗狠固然好用，但并不长久。\r\r    重活一世，犹如大梦初醒。\r\r    待到鸡鸣时分，沈仪准时睁开了双眸，走出门呼吸朝露，顿感神清气爽，浑身轻松。\r\r    “今天这么早？”\r\r    林白薇舒展着身躯，从后院走进屋内，好奇朝外面看来。\r\r    “早。”\r\r    沈仪回首，眸子里罕见的噙着些许笑意。\r\r    “这是捡钱了还是怎么？”林白薇狐疑的摇摇头。\r\r    “差不多吧。”\r\r    沈仪收回目光，回屋换上干净衣裳。\r\r    算算日子，离镇魔司巡查还有二十多天。\r\r    借着这些时间再查漏补缺一下，混个好差事应该不成问题。\r\r    现在的实力在柏云县自保有余，但凡事就怕意外。\r\r    譬如林白薇，能随手誊写出玉液境武学，这和拿出一本武学是两码事，前者代表对方曾经亲身修习过。\r\r    未被封住窍穴前，应该要比现在的自己强不少。\r\r    该倒霉还是得倒霉。\r\r    有这前车之鉴天天在眼前晃悠，容不得沈仪不谨慎。\r\r    想要在乱世中活下来，加入一個像样的势力绝对是上上之选，无论是武学还是资源都有保障。\r\r    甚至于哪天真被妖魔逮了去，对方还会忌惮一下自己的背景，有个转圜的余地。\r\r    沈仪出门买了两份早点带回来。\r\r    三两口用完，便向着班房而去。\r\r    走在路上，沈仪的脚步忽然放缓，向着路边瞥了一眼。\r\r    撑着糖人杆的青年低眉顺眼的陪笑道：“爷，您也好这口甜食？要不拿两串去试试。”\r\r    沈仪摇摇头，重新迈开步伐：“不好意思，身上没带银子。”\r\r    一个江湖武师卖的糖人，他可不敢吃。\r\r    至于对方为何出现在柏云县，沈仪不想多问，他只是个负责妖魔的差役，又不是城管。\r\r    来来往往的人多了去了，或许每天都能碰到几个奇怪的。\r\r    只不过自己先前眼力不够，看不出来而已。\r\r    踩点跨入班房院落，沈仪看见张屠户大清早便开始训练几人，张大虎揉着腰，慌不择路的捡起刀就跑：“我我我……巡街……”\r\r    张屠户倒也没有为难这混子：“他年纪大了，也谈不上什么前程，你三人莫要偷懒……还敢瞪我！不识好歹的东西，若是能入了镇魔司，你们爹娘得拎着腊肉来谢我。”\r\r    说着，他又是连续两脚朝牛家兄弟腰上踹去：“手抬高点，好好的伏妖刀法，被你俩耍的像唱大戏似的。”\r\r    “我差役当的挺好的，没想往上爬，跟妖魔打交道是要丢命的。”牛二呲牙咧嘴的抱怨。\r\r    “你们真是安逸久了。”张屠户冷笑道：“就在五月前，三水县被镇魔司接手，去了十多个校尉坐镇，三天时间，横推妖山，死了两百多个军伍，斩妖八十余，你以为跟你们这儿似的，百姓死在差役前头？”\r\r    “死了抚恤仅有四十两白银，但若是挂上镇魔司的名头，哪怕只是个预备役，这点银子不过是伱两个月的补贴罢了。”\r\r    闻言，牛家兄弟默默在心里算了笔帐，挥刀的手逐渐有力起来。\r\r    “普通差役也招？”沈仪走进院子，有些好奇。\r\r    “不然传下三式伏妖武学干嘛。”张屠户看见是他，笑道：“只要在规定时间内，将三者皆修至小成，或者其中之一修至大成，便有机会被选进去，顶多一二十年时间，他们就能用药浴活生生将这群人泡进初境。”\r\r    “你知道初境武师一茬一茬的往外长，跟种稻子似的有多可怖吗？”\r\r    张屠户越说越眼红，似乎对镇魔司的豪奢极为愤恨。\r\r    “若真有那么多人，何为又一副缺人手的模样。”沈仪挑眉，不太相信。\r\r    “你没割过稻子？一茬茬的长，一茬茬的倒啊。”张屠户翻个白眼，用手掌在脖子上比划两下，接着道：\r\r    “若是资质更甚者，比如十年前被镇魔司青州总兵收为弟子的那位捉妖人，十年！老子还在站桩打拳挑水，她拿宝药当饭吃，玉液境圆满，以气化剑戮妖如屠猪狗。”\r\r    “嘶，私生子？”即便沉稳如沈仪也不禁有些咋舌。\r\r    “私生子倒好了。”张屠户忽然沮丧许多，摆摆手：“你不懂捉妖人，所谓吃最饱的饭，挨最毒的打，不仅对天赋要求极高，还需心性沉稳，耐得住寂寞吃得了苦。”\r\r    “孤身千里寻妖探秘，充当镇魔司耳目，大乾朝的悬妖令有一半都是靠他们拿下的。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253383.html","author":"陆月十九","i":41}