{"title":"第四十二章 又生波折","chapterNumTile":"第43章","consumeTitle":"第43章 又生波折","content":"\n\n    随着张屠户的侃侃而谈。\r\r    这偌大江湖在沈仪的脑海里渐渐有了雏形。\r\r    青峰山的剑客侠骨柔情，策马远奔九山十水，力斩牛魔夺回爱妾，一家二十几口终得团聚，在家鏖战三天三夜没出门，声名响彻青州。\r\r    平沙谷的飞贼夜探王府，将王爷最爱的琼浆美酒饮尽，在体内酝酿一遍，又给尿了回去，得了个“有借有还”的诨号。\r\r    金刚门的大师化缘两幅仕女春宫图，偷偷挂在佛像两侧，让前来焚香的知府大开眼界，被主持拎着禅杖打出青州，败走柏云县……\r\r    沈仪面露古怪。\r\r    张屠户咂咂嘴：“反正得罪了人，克扣我的武学宝药，走之前也得恶心他们一下。”\r\r    “有理。”\r\r    沈仪看向院门。\r\r    整个上午，班房内居然一个外人也没来。\r\r    自己虽不怕别人问责，但斩了刘典吏之事就这么轻飘飘的过去了，他还有些不习惯。\r\r    无事一身轻。\r\r    偶尔和张屠户谈天说地，空暇时便动手切磋一番。\r\r    对方也是個武痴，即便知晓沈仪远强于自己，仍旧是战意满满。\r\r    沈仪仅以排云长拳和灵蛇八步与之交手，不得不说，收获还是挺大的。\r\r    武学熟练度和实战经验并不能一概而论。\r\r    不仅要知道自己的招如何去使，更要对敌人的反应有所判断。\r\r    提升的虽然不如斩妖获取寿元来得快，但是现在柏云县周围早已风声鹤唳，无妖来犯，凭沈仪知晓的，便只有青麟老母和北崖狐妖两处妖窟。\r\r    其中青麟老母乃是有名的玉液境妖魔，自己单枪匹马出城而去，说不好是去拿寿元还是送命。\r\r    他也问了张屠户有没有什么零散小妖。\r\r    得到了对方略带疑惑的注视：“在城里混的泼皮尚且知道拉帮结派，划分地盘，否则抢不到钱财，你若是妖魔，会让陌生妖物呆在自己地盘上寻食？要么收于麾下，要么随手碾死。”\r\r    “在这种情况，若是真能独身存活下来的，又怎会是寂寂无名的小妖。”\r\r    “……”\r\r    沈仪暂时断绝了这个心思。\r\r    偶有明悟，他便回到房中，打着喝水的借口，稍微用面板去推演武学。\r\r    等到放衙便拎着陈济帮自己买来的菜蔬生肉回家。\r\r    如此反复，一晃就是五天。\r\r    期间整个班房冷清的像是被所有人遗忘了似的，让陈济略有些不安。\r\r    张屠夫却很高兴，无人登门，证明无人遭受妖患，只是让几个差役更勤快的巡街，偶尔下乡看看，避免有什么错漏。\r\r    “今日是茭白和莴苣，听您的，托那卖肉的留了两斤羊肋排，这是余下的钱。”陈济巡街归来，将手中东西放到桌上。\r\r    “行，回去吧，今天我来关门。”\r\r    沈仪收起铜板，看向面板上的提醒，心情略喜。\r\r    这些天的收获虽比不上四合真罡，但消耗的寿元也不多。\r\r    先是将灵蛇八步与心猿结合，得来的新步法，加上将其推演至圆满，一共才花去三十七年。\r\r    【初境.白猿戏蟒（圆满）】\r\r    相比起灵蛇八步，这新武学不仅速度更快，还对短兵有所加持，也是一门很适合自己的初境武学。\r\r    当然，最让沈仪期待反而是投了五十多年终于有了反应的血煞刀法。\r\r    【第五十四年，你尝试着将血煞淬炼为罡煞，这一步极为凶险，但好在你圆满掌握了一门真罡手段，以此做参考，你隐约间触碰到了那层门槛】\r\r    若是推演成功，那自己便是“亲手”创出了一门玉液境武学，还是磨砺许多年，完全为自己量身打造的那种。\r\r    可惜妖魔寿元已经不多了。\r\r    沈仪叹口气，看向风雷伏妖真解。\r\r    估计问题还是出在风雷宝卷上面，自己只得了上部，然后靠自残的笨法子强行推演出出了一条歧路，借此突破初境，接着在这条歧路上越走越偏。\r\r    简直笨的有滋有味，上百年寿元灌注进去，得到的依然是“向天地索取”的字样。\r\r    也不怕天地累着。\r\r    【剩余妖魔寿元：一百八十五年】\r\r    “今晚再试试，留个一百年以备不时之需。”\r\r    沈仪散去面板，提着羊肋排离开了班房。\r\r    这些天里，他尝到了各种下饭的肉菜，连嘴巴都变叼了许多，对林白薇手艺的评价也越来越高，这才舍得花钱买了些好肉。\r\r    就连中午陈济带回来的咸肉夹馍，他都不太提得起兴趣。\r\r    在每日回家那口热汤饭的衬托下，这死面饼子略有几分难以下咽，肉也过于咸了。\r\r    “由奢入俭难。”\r\r    念及此处，沈仪稍稍自责了一下，随即加快些许脚步。\r\r    回到房门前，他随手将其推开。\r\r    没有在后门处看到那道熟悉的身影。\r\r    沈仪疑惑迈步。\r\r    忽然两截手臂从腰后钻来，环抱腰部，在小腹处十指紧扣。\r\r    熟悉的白袖，细嫩的手腕，带着丝丝体香从身后萦绕而来。\r\r    “你怎么才回来？”\r\r    精致的脸庞犹如小猫般慵懒贴在沈仪的胳膊上，水润眼眸中噙着丝丝嗔怪，红唇微掀，吐气如兰，嗓音似蚊呐般，却绵软勾人：“想你了。”\r\r    沈仪沉默垂眸，略微拎起手中的羊排。\r\r    林白薇用沉甸甸的心口紧紧压在他笔挺的背部，没有瞧羊排一眼，只是直勾勾的盯着他的双眸：“伱怎么不说话，你在想什么？”\r\r    闻言，沈仪随意松掉羊肋排，仍由其砸落在地，话音里带了几分烦躁：“我其实挺想陪你演下去的，但你这演技太烂，继续装作不知道的话，真的显得我很蠢。”\r\r    “还有……”\r\r    “还有什么？”\r\r    林白薇睁大眼睛，笑盈盈的抬眸看去。\r\r    沈仪眉尖轻蹙，鄙夷道：“你的狐骚味熏到我了。”\r\r    话音间，五指落于腰间漆黑刀柄，泛着乌光的刀刃瞬间出鞘，浓郁血煞伴随刀身倾泻而出。\r\r    刀鸣仿似怨魂泣诉，摄人心魄。\r\r    女人瞳孔微微收缩，迅速缩回双臂。\r\r    可她反应再快，又哪里比得上那柄乌刀，刹那间，锋锐刀气撕破她的袖袍，裂开她白皙的肌肤。\r\r    这势大力沉的一刀，竟是要将这具娇躯径直横斩开来！\r\r    直到房间内响起一道清脆的铃音。\r\r    沈仪的视线中多出两枚飘忽的铜铃，随着铃铛轻响，乌刀仿佛陷入泥潭，凝滞在了空中。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253384.html","author":"陆月十九","i":42}