{"title":"第四十八章 乡愁","chapterNumTile":"第49章","consumeTitle":"第49章 乡愁","content":"\n\n    这个名号被乞丐轻飘飘说出来。\r\r    陈济等人还没什么反应。\r\r    张屠户却是从刚才诧异中惊醒过来，然后用力拧了一把自己的大肚皮。\r\r    嘶！不是幻听！\r\r    可是凭什么？！\r\r    张屠户并非眼红朋友之人，他就是单纯的想不明白。\r\r    虽然对朝堂的事情不怎么感兴趣。\r\r    但青州总兵是和各大派掌门同辈分的人物，再加上镇魔司本就超然于江湖的地位，对方在青州完全可以做到说一不二。\r\r    可以说对普通习武之人而言，对方更像是茶余饭后时，说书人一拍响木，用以解闷的传闻故事。\r\r    怎么忽然就和身边人扯上了关系。\r\r    “别胡说！”\r\r    老刘蹙起眉尖，瞪了乞丐一眼。\r\r    八字没一撇的事情就开始乱传，真是要饭要久了，嘴上没个把门的。\r\r    他摇摇头，重新看向沈仪，苦笑道：“给总兵的传信中，确实提到了那么一句，但大人常年在外，都不知道什么时候才回来，即使回来了……反正你最好别抱太大期望。”\r\r    老刘是个实在人，不希望对方因为落差太大，到时候产生什么情绪，白白废了一個高手苗子。\r\r    他随意往旁边一瞥，张屠户便领会了意思，抠抠脑勺进了大堂，和陈济等人瞎侃起来。\r\r    “林大人身中妖法，已由专人护送离开了柏云县，去寻总兵大人，暂时不会回青州。”\r\r    老刘压低了声音：“入了镇魔司，以后都是过命兄弟……这群兄弟不怕替你抗刀，但也不愿见你一步登天，特别是初来乍到那种，人之常情，你多谅解。”\r\r    言简意赅。\r\r    于其说是敲打，不如说是提醒。\r\r    沈仪稍作沉吟，便听懂了对方的意思。\r\r    自己刻意在林白薇面前显露的“天赋”，确确实实起到了作用。\r\r    可凡事有得必有失。\r\r    别看身前这群人都噙着笑意，实际上……心里恐怕没有看起来那么高兴。\r\r    都是拿命换功绩的人物。\r\r    若是自己真摆出一副攀上高枝的姿态，背景够硬倒也无所谓，就怕没那么硬，那就属于自讨苦吃了。\r\r    “按照李新翰的意思，先送你回去，一切还是照常例去办，莫要透露什么风声，等两位大人回来再做安排。”\r\r    老刘说完，便闭口不言。\r\r    李头儿的确是狗脾气，但心肠不坏，若沈仪自有打算，或是觉得自己等人在打压他，那也言尽于此，随他去。\r\r    “我没什么意见。”\r\r    沈仪摇摇头。\r\r    加入镇魔司，一为了杀妖时有个靠山，二则是武学和宝药。\r\r    前者可以让自己在面对妖魔时，能拥有更多的信息渠道，而不是像现在这样，除了县城以内，对外面两眼一抹黑。\r\r    有足够的妖魔寿元支撑下。\r\r    再加上武学和宝药辅助，远比自己单打独斗提升要快。\r\r    相较于这些实惠，空有虚名却暂时只能招来麻烦的东西，沈仪并不是很看重。\r\r    就像对方所言，真有好处，那不也得等人回来才能拿到。\r\r    老刘悄然观察着他的表情变化。\r\r    见沈仪眸光清澈，口中说着没有意见，神情间也是真的不在乎。\r\r    这反应倒是让他暗自吃惊。\r\r    画饼不解饿的道理谁都明白，但这般天大的机遇落到身上，就算九成九是假的，又有几个人能做到完全无视。\r\r    当然，还有一种可能，那就是对方已经把饼吃到嘴里了。\r\r    “草，你不是真给林大人拿下了吧！”\r\r    想起昨日林白薇身上的宽大衣服，老刘咬牙切齿，坚持的信念忽然有些松动。\r\r    身后几人赶忙给他踹翻在地：“伱他妈不要脑袋了！”\r\r    敢造捉妖人的谣，若让那群天天混迹妖窟的苦行者听见，非得活剐了这小子。\r\r    “我们带着差事出来的，只是临时来柏云县一趟，比较赶，你快回家收拾收拾，正好可以和我们同去。”\r\r    乞丐把老刘的脸摁在地上，无奈冲着沈仪笑了笑。\r\r    ……\r\r    衙门外。\r\r    几个被挑中的青壮颇为兴奋的攥着拳头。\r\r    妖魔乱世，能有一些武艺傍身，无疑是提升地位最快的方式。\r\r    别看他们今日只是普通差役和军伍，若是能通过镇魔司的试训，等再回柏云县时，县太爷也得客客气气接待。\r\r    念及此处，他们又不禁看向前方的青年。\r\r    谁也不是瞎子聋子，虽听不太清楚那群校尉大人和对方说了些什么，但光看那个态度就知道。\r\r    沈捕头绝不是和自己等人一样去试训的。\r\r    可惜平日里没什么交情，现在再去攀关系略显有些生硬……至少有同乡这个身份在，进了镇魔司好歹也多几分薄面。\r\r    “沈老大，我还得回家再陪陪老母，顺便安慰安慰媳妇儿。”\r\r    反而是和沈仪关系较近的两人没那么多心思，牛大急着回家，抠了抠裤裆，说完就想跑。\r\r    陈济早觉得沈仪并非凡夫俗子，甚至认为就算那什么总兵真收了对方为徒，也没什么好奇怪的。\r\r    无论试训还是直接进去当差，只不过是时间问题罢了。\r\r    “沈大人……”他拱手。\r\r    “差不多得了。”沈仪整理好思绪，摆摆手。\r\r    终于可以脱去了这身差衣，也算是和前身做的那些混账事有个了断。\r\r    不在衙门当差，也没必要再叫什么大人。\r\r    只是看着牛大的背影略有所感。\r\r    离乡本是件愁绪万千的事。\r\r    沈仪也很努力的想要挤出一点愁绪，可是仔细想了想，既无亲眷可以道别，也没有家宅可以记住，住的那处偏屋还是衙门的。\r\r    仅有两个能说上话的朋友，一个和自己同行，另一个……\r\r    沈仪回头看了眼张屠户，只见对方嘿嘿笑着跟在后头，想起他之前说什么回青州看老相好。\r\r    得，另一个大概率也是同行。\r\r    自己总不能去找青麟老母道别。\r\r    “走，下馆子。”沈仪抖了抖手里的银票。\r\r    “同去同去，这段日子嘴里都淡出鸟了，再找三个吹箫唱曲儿的。”张屠户用力拍打着肚皮。\r\r    “……”\r\r    哪有带着银票下馆子的。\r\r    陈济从腰间掏出那枚银锭，叹口气：“两个就行，我不用。”\r\r    “没事儿，我用两个。”张屠户大气的拍了拍他的肩膀。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253390.html","author":"陆月十九","i":48}