{"title":"第四十七章 青州总兵","chapterNumTile":"第48章","consumeTitle":"第48章 青州总兵","content":"\n\n    沈仪缓步走至班房院外。\r\r    只见张屠户蹲在石阶上，哈欠连天，一副无精打采的模样。\r\r    见有人走近，他抬头看来，调侃道：“你怎么用了这么久，该不会是故意等到最后，想要震惊一下那群校尉？”\r\r    闻言，沈仪略微一怔。\r\r    观其神色，张屠户随意起身，安慰道：“嘿，这念头我当初入金刚门时也有过，可惜这群镇魔司的差人走南闯北，什么没见过，哪里会碰到个有本事的就惊为天人，没啥可失望的。”\r\r    若真是天资强横到某种地步，也不会留对方独自过来了。\r\r    “你在说什么？”沈仪停了脚步。\r\r    “……”张屠户陷入沉默，终于认真起来：“昨夜刚敲了两声梆子，所有军伍差役都被唤去了城西，现在人都挑完了，正在衙门里训话呢……该不是把你给漏了吧？”\r\r    “这群瘪犊子，也太狗眼看人低了，我还指望跟着你回青州看望下老相好的呢！”\r\r    张屠户骂了两句娘，拽着沈仪胳膊就往衙门冲去。\r\r    镇魔司办事向来缜密，怎么可能轻易漏掉某人，八成是故意的。\r\r    沈仪这身武力，若是从小在青州长大自然不算什么，但在柏云县已是极其罕见珍贵，若不是穿过了你朝廷的皮，哪个门派都不可能将其拒之门外，凭什么这么欺负人！\r\r    沈仪虽神情如常，心底确实有些纳闷。\r\r    他想过很多种情况，唯独没料到会是这样。\r\r    此刻衙门空荡，唯有军伍把守。\r\r    张屠户不管不顾的往里闯去，一身横练功夫，那群普通人哪里拦得住他。\r\r    直到站在大堂前。\r\r    两个黑衫玉带的年轻人抱臂而立，肩上金线勾勒的凶狼突显几分杀机，漠然道：“站住。”\r\r    张屠户老实的站定，脸上挤出笑容：“校尉大人，这儿……这儿还有一個呢。”\r\r    镇魔司再凶，也不可能无缘无故对自己出手。\r\r    但见了这身黑皮，张屠户虽没做亏心事，心里还是有些发怵。\r\r    他壮起胆子，用肩膀轻轻撞了沈仪一下：“愣着干嘛，先进去再说啊。”\r\r    “啧，也不知道训人有什么好看的。”\r\r    视线从张屠户身上移开，其中一个镇魔校尉脸上的漠然逐渐消退，朝着沈仪翻了个白眼，无奈道：“有时间不在家里补觉，跑来这里凑什么热闹，咱几个困死了还得在门口站哨，真是闲的。”\r\r    老刘今日没拿糖人杆，也换掉了那身补丁旧衣。\r\r    他侧身让出一条路来，嘟囔道：“看就看吧，你可别走太近。”\r\r    镇魔校尉的话语明显让张屠户愣神片刻。\r\r    下意识朝旁边看去。\r\r    沈仪看似和自己一样老实的站着，但眼中并未流露出什么异样。\r\r    这两人认识？\r\r    大堂内，李新翰端坐主位，双眸轻阖，神情冷傲。\r\r    六个体格俱佳的年轻人依次排开，负手直立，浑身紧绷，皆是衙门军伍差役打扮。\r\r    同样换上制衣的乞丐和昨日的模样天差地别，虽五官平平，但眉眼间自有一抹精气神。\r\r    他缓步在几人身前走过，目光落在心思飘忽的陈济身上，倏然便是一脚踹了过去。\r\r    训斥的话语刚到嘴边。\r\r    他抬头看见了门外那道熟悉的身影，张张嘴，莫名没了继续下去的心思。\r\r    兴致缺缺道：“站好点，别发呆。”\r\r    见状，老刘只得无奈一笑。\r\r    每次挑选新人的惯例，便是先树立起镇魔司在他们心中神秘威严的形象，打压他们的傲气。\r\r    可乞丐昨日刚刚挨了一脚，如今见了正主，哪里还提得起那股气势。\r\r    “八百军伍，百余差役，最后只选六人，其中估计还有一半要被退回来。”\r\r    张屠户有些感慨。\r\r    别看只有近千人，实际上这千人能吃上朝廷俸禄，本身就已经被筛选过了一遍，别的不说，至少体质还算不错。\r\r    相当于在整个柏云县中挑出六个。\r\r    并且他们去了镇魔司，也只能充当用药浴泡出来的打手，少有能出头的。\r\r    像是面前这群袖口带云纹的，那都是从小挑选的苗子，各自根据特长培养，同境之内远胜寻常武夫。\r\r    其他江湖门派哪有这个底蕴。\r\r    李新翰终于睁开眼眸，毫无波澜道：“都回去收拾行装，明日出发青州，家眷随从最多携带一人，报上名册，自有人会安排，随身之物不得超过八十斤。”\r\r    此言一出，六人紧绷的身躯才稍稍松懈。\r\r    其中有两个都是熟脸。\r\r    牛大悄悄抠着大腿侧，很是纠结：“只能带一人，那我要不要带兄弟去见见世面……还是带媳妇儿……老娘也没个人照料。”\r\r    陈济苦练三年，终于在今日展露头角，不仅刀法与拳法小成，还将灵蛇八步修习至大成，风雷宝卷也是隐隐有了突破第一关的迹象。\r\r    就连几个镇魔校尉都多看了他一眼。\r\r    也没有牛大那样的烦恼，毕竟他除了妹妹以外并无其他亲眷。\r\r    可陈济还是紧紧皱眉。\r\r    从被军伍喊出家门到现在，他都没有看见沈大人的身影，总不至于像是平时那样睡过头了吧？\r\r    就在这时，李新翰缓缓起身。\r\r    他踱步走到门前。\r\r    一举一动间皆散发着浑厚气息。\r\r    张屠户脚下不自觉的后撤半步，先前对着老刘挤出的假笑中，此刻也多出几分真切。\r\r    能在袖口留有三道云纹者，几乎都是玉液境高手。\r\r    每一道云纹，都代表着数不清的妖魔尸体。\r\r    何况对方还如此年轻，可以说假以时日，必定成为镇守一地的偏将。\r\r    仅仅被对方的眸光扫过，张屠户背心就已经渗出些汗意。\r\r    李新翰的手掌朝腰间探去。\r\r    他静静注视着身前的沈仪，漠然神情逐渐显得有些拧巴，纠结中又带着几分嫉妒，嫉妒里又掺杂着些许不解。\r\r    很难想象一个人的五官可以同时展现如此多的情绪。\r\r    片刻后，李新翰收回目光，将一张银票和戳章信纸拍在沈仪手中：“凭此印信，青州各大钱庄皆可兑出现银。”\r\r    扔下这句话，他头也不回的出了门。\r\r    只留下柏云县几人和张屠户呆滞的站在原地。\r\r    衙门给镇魔司送银子，虽有找死的嫌疑，但勉强还能理解。\r\r    镇魔司给衙门差役递银子，还真是闻所未闻。\r\r    唯有知晓情况的几个校尉笑嘻嘻靠了过来，似乎很喜欢看李新翰吃瘪。\r\r    老刘拍拍沈仪肩膀：“别理他，就这狗脾气，没有恶意，回去收拾收拾东西，我等护送伱回青州。”\r\r    “护送？”沈仪盯着价值一千两整的银票，略感有些不对味。\r\r    乞丐咂咂嘴，倒也没提昨日挨揍的事情。\r\r    只是略有些落寞道：“即将拜入总兵麾下的人物，难不成还能让你自己走回去。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253389.html","author":"陆月十九","i":47}