{"title":"第四十三章 初露峥嵘","chapterNumTile":"第44章","consumeTitle":"第44章 初露峥嵘","content":"\n\n    狐妖身形闪动，靠坐于床头。\r\r    她一手捂着胳膊，心有余悸的抬眸，旋即面露羞恼冷笑：“好好好，我还只当是林家人骗我，原来真是你杀了寅郎。”\r\r    话音间，狐妖倏然掀开被子。\r\r    只见林白薇身上仅有单薄亵衣，香肩外露，那张俏脸上多了几处乌青，唇角血渍干涸结块。\r\r    她眸光恍惚，艰难维持着意识的清醒。\r\r    狐妖扣住她的脖颈，尖锐指甲狠狠嵌入肌肤之中，嗓音尖锐：“我让你睡这贱人，让你折磨这贱人，让你动手除了这贱人！你倒是跟她学起武来了！”\r\r    “你很会教啊，我的林偏将！如此轻易就策反了我养的狗，没少给他占便宜吧？”\r\r    两者面容一模一样，狐妖的眼中却有嫉妒翻涌，略显几分狰狞。\r\r    在那称呼被喊出来的瞬间，林白薇恍惚的眼眸中掠过一丝微不可察的慌乱。\r\r    片刻后，她虽虚弱，但仍旧挤出淡淡笑容来：“伱废话真多，差不多行了，我还饿着呢。”\r\r    看着林白薇合上双眸。\r\r    狐妖的眼神渐渐冰冷下来，讥讽道：“不愧是有靠山的人物，落难成这样还能镇定自若……何必故意摆出这副姿态，我杀不了你，他还杀不得你？”\r\r    此话一出，林白薇终于有所动容，沉默抿唇：“……”\r\r    狐妖鄙夷朝旁边看去：“一点小恩小惠就被收买的东西，你真以为她是好心？猪脑子！你可知以她师傅的身份，单凭你那日动手绑了她，便是千刀万剐难饶之罪？”\r\r    沈仪静静注视着身前的铃铛。\r\r    从头到尾，狐妖的心思都没在上面，可这东西却能无风自动。\r\r    臻至圆满的血煞刀法催动下，乌刀却始终无法再斩下半寸。\r\r    与其说它是某种武器，更像是自己想象的那种“护身法器”。\r\r    原来此方世界的妖法，居然神奇到了这般地步。\r\r    不愧是有名号的妖族势力，随便跳出来个二代就能替自己长见识。\r\r    “你到底有没有在听我说话？”狐妖随手一挥，将那串铜铃召回指间，颇为恼怒。\r\r    “……”哪怕心头惴惴不安，林白薇还是没忍住抽了抽唇角，这人的冷漠倒也不是针对自己一个。\r\r    沈仪顺势收回长刀，朝着两女走去。\r\r    “给我站住！别动！”\r\r    或许是刚才那一刀太过狠辣，留下些许心理阴影。\r\r    见他靠近的身影，狐妖下意识手指发力，汩汩猩红顺着林白薇的脖颈往下淌，让她不禁闷哼皱眉。\r\r    直到青年仿若未闻，仍旧迈步于自己身前站定。\r\r    狐妖看着他脸庞上的漠然，忽然感觉有些不对劲。\r\r    沈仪和林白薇的关系，似乎并不如自己想象的那般密切，别说是心心相惜的情人，就连短暂的师徒之缘之不至于如此。\r\r    “若是你不在意她，为何不干脆点，手脚干净些，我允你去北崖避避风头……寅郎之事就此作罢……”\r\r    狐妖犹豫片刻，开出了对方无法拒绝的条件。\r\r    沈仪已经得罪了镇魔司，哪里还有退路。\r\r    同是一条绳上的蚂蚱，那群该死的镇魔司校尉已经偷偷摸进了县城，她在林家也玩腻了，这场游戏是时候该结束了。\r\r    闻言，林白薇默默睁眼朝青年看去，红唇动了动，想要辩解什么，却又略感无力。\r\r    原本想着等再熟悉些，找个机会坦明身份，如今狐妖上门戳破一切，以沈仪谨慎的性格，即使说得再多，也没办法让其相信自己的保证。\r\r    思绪间，她忽然看见沈仪抬起了手。\r\r    啪！\r\r    修长有力的手指印在了狐妖猝不及防的脸颊上。\r\r    超越初境的雄浑力道在指尖迸发，狐妖看似娇柔的身躯被硬生拍翻，随即被青年抓住后脖颈，将其狠狠砸向门口！\r\r    “又不敢杀她，装什么狠人。”\r\r    沈仪揉了揉手腕，转身看过去。\r\r    狐妖难以置信的侧伏于地，五官扭曲，修长毛发钻出，嘴唇前突，吐出一口碎牙。\r\r    对方看似随意的一次抛摔，竟是砸断了它好几根肋骨。\r\r    再抬头时，狐脸上已满是狠毒：“你死定了……待我回去禀告三叔祖，定要亲手剥了你的皮……”\r\r    同时招惹镇魔司和北崖狐族，对方在青州已经没了活路！\r\r    林白薇小脸愕然，看着身前挺拔的背影。\r\r    她以为……对方至少也要问问自己的来历，毕竟瞒了这么多时日，所惧的便是对方知晓一切后，来個破釜沉舟，杀人灭口。\r\r    此刻事情暴露，沈仪这悍然出手的模样，实在与她的想象差距甚远。\r\r    “……”\r\r    林白薇紧绷的心弦终于松懈片刻，故作镇定的笑容逐渐褪去，毕竟唇角开裂的时候，笑起来真的挺疼的。\r\r    她平缓着呼吸，嗓音沙哑道：“别理她，脑子不太正常。”\r\r    只要她还在柏云县一天，狐妖口中的三叔祖就绝不会轻易踏足此地，否则也不可能只是封了自己的窍穴就送回县城。\r\r    甚至于想要杀自己的念头，也不过是这小狐狸自作主张罢了。\r\r    当然，林白薇也不希望沈仪与狐妖过多纠缠。\r\r    有那长辈赐予的铜铃法器护身，哪怕是寻常的玉液境武夫，没点凶悍手段也留不住对方。\r\r    刚才那一下只是没有危及性命，狐妖又没反应过来，所以铜铃才没有触发罢了。\r\r    若是真逼得狐妖搏命，激起了它的凶性……\r\r    就在这时，林白薇突然看见沈仪朝前方走去。\r\r    她强忍痛楚，伸手拽住了对方的袖子：“我真没事，没必要……”\r\r    沈仪回头，略带古怪的看了她一眼。\r\r    在那注视下，林白薇抿唇，忽然有些尴尬，自己好像和狐妖一样误会了什么。\r\r    “我不是那个意思，你……你不是它的对手……”\r\r    越说越乱，她似乎失去了往日的镇静聪慧。\r\r    “……”\r\r    狐妖缓缓撑起身子，冰冷看着两人，随即举起了手中的铃铛。\r\r    铃声清脆，空气凝结。\r\r    相比起之前，这次主动的催发下，它浑身气息迅速衰落，但铜铃的效用何止翻了十倍！\r\r    狐妖想不明白，为何自己和这女人用着同样的脸，穿着同样的衣服。\r\r    对方却能在任何时候都如此幸运，即便撞见了三叔祖仍旧能保住性命，明明被恶捕带走，却直到今日还是处子，连半点皮外伤都没有。\r\r    在脖子即将被自己拧断的刹那，还能挤出那讨人厌的笑容。\r\r    狐妖眼中的嫉妒逐渐浓郁，汇集成怨毒：“就连你这贱狗，也要偏向着她！我杀不得她，总能先杀了你！”\r\r    两柄短匕在手，清脆铃声中，它倏然朝着沈仪袭杀而来。\r\r    林白薇感受着凝滞的身躯，神情微变。\r\r    即便是曾经撞见那位凝丹大妖的时候，她的心绪也能维持镇定，此刻脸上却是浮现一丝少有的慌乱\r\r    忽然，她察觉到沈仪轻轻甩开了自己的手。\r\r    在这虚无泥潭之中，对方竟然还能动弹？\r\r    下一刻，一道道无形气息在房间内汇聚，以肉眼可见的速度凝实。\r\r    犹如漫天飞剑，悬于半空。\r\r    森寒之意弥漫四周，寂静的不似人间。\r\r    狐妖握着匕首，神情呆滞，看向垂手而立的青年。\r\r    沈仪安静站在原地，脸色发白，眸光却如古井无波。\r\r    他心念稍动，狐妖顿时感觉自己被气机锁定，一时间像被人攥住脖子喘不过气来。\r\r    刹那间，无数真罡倾洒，朝着狐妖尽数轰砸过去！\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253385.html","author":"陆月十九","i":43}