{"title":"第四十章 四合真罡","chapterNumTile":"第41章","consumeTitle":"第41章 四合真罡","content":"\n\n    柏云县，西街。\r\r    沈仪回身看向几人：“都散了吧，回家早点歇息。”\r\r    今夜对他们而言也算是无妄之灾了。\r\r    特别是张大虎，原本在县里横行霸道，一直顺风顺水，没想到刚刚开始收敛，反倒被同僚拿刀差点给砍了。\r\r    “沈大人慢走。”\r\r    陈济等人拱手称是。\r\r    张屠户张张嘴，又要继续刚才的问题。\r\r    “我没有放水，只是少有和人切磋，故此有所感悟。”沈仪略感头疼的揉揉眉心。\r\r    “那还差不多。”张屠户咂咂嘴，终于找回些许自信。\r\r    沈仪送走几人，这才慢悠悠朝着属于自己的小屋走去。\r\r    如今狗妖老猿皆伏诛，别看它们修为不怎么样，实际上却是对柏云县危害最大的。\r\r    自己接下来这段日子，肯定会轻松许多。\r\r    他走到房前，伸手想要敲门，看了看浓郁夜色，随即收回手掌。\r\r    应该睡了吧？\r\r    林白薇坐在桌前，认真誊写着武学。\r\r    唯有攥紧的左掌流露出几分担忧。\r\r    本来只是想糊弄下那个混账差役，好保住自己的性命。\r\r    谁成想这段时日下来，对方几乎就没有衣裳干净的回过家，林白薇对其看法也渐渐有了变化。\r\r    在这乱世，敢于诛妖者，大抵不会是个坏人。\r\r    但昨夜之事，却是让她心底生出了一丝愠怒。\r\r    偌大的柏云县，难不成就靠着一人镇守妖魔？稍有疏漏便是刀兵相向！\r\r    林白薇可是每日亲手洗去对方衣服上的妖血。\r\r    沈仪是否是知情不报的懒惰之辈，她还能不清楚吗。\r\r    更何况这差事本就不合理。\r\r    “回来啦？”\r\r    忽然听见推门声，林白薇俏脸上掠过喜色，起身看去。\r\r    沈仪略微一怔，点点头，脱去外衫放在柜上，伸手拿起桌上纸页翻阅起来：“这么多？”\r\r    “玉液境武学涉及到经脉窍穴，以及气息玉液的调动，自然不能和普通武学相提并论，你先别着急，容我再看几遍，避免有错漏之处。”\r\r    林白薇简单解释了一下，发现对方身上无伤，略微松口气：“你清洗一下，我先去替你热菜吧。”\r\r    “不必了，没什么胃口。”\r\r    沈仪看似胡乱的翻动着，眼底却是涌现惊喜。\r\r    面板上赫然多出一道崭新提醒。\r\r    【玉液.四合真罡（未入门）】\r\r    整个柏云县都未必能找出一本的玉液武学，如今就这样安静的躺在自己手中。\r\r    “就算在玉液境中，这也是极其罕见的霸道手段，非底蕴深厚者不可轻易使用，不太适合你现在的情况，但我暂时也只能拿出这东西了。”\r\r    林白薇走进厨房，还是提醒了他一句：“习武要循序渐进。”\r\r    片刻后，她将热好的炖肉汤和一大碗米饭放在桌上：“我师傅说过，无论见了再多血，观遍如何惨状，饭还是要吃的。”\r\r    一直不承认有师门的林白薇，今夜却是毫不在意的说出了师傅二字。\r\r    沈仪抿了抿唇角，没有拒绝对方的好意，拿起筷子将软烂炖肉和米粒搅拌到一起，三下五除二的扫了個光。\r\r    食物的暖意驱散心底的阴郁。\r\r    沈仪将肉汤尽数倒进胃里，满足的揉了揉小腹。\r\r    见状，林白薇唇角微掀，收拾碗筷离开了屋子。\r\r    待到屋内寂静。\r\r    沈仪翻身上床，再次打开面板。\r\r    四合真罡，又不是内功，听起来也和刀剑没有关系。\r\r    霸道在何处？\r\r    【剩余妖魔寿元：六百五十一年】\r\r    沈仪没有急着推演，而是取出了三枚兽元，分别来自虎妖和猿妖。\r\r    他含住一枚在口中，妖魔寿元迅速灌入四合真罡之内。\r\r    【第一年，你强行修习玉液境法门，逐一拆解晦涩的文字，顺便吸收虎妖的兽元】\r\r    【第三年，你终于读懂了这门武学，那枚兽元也早就吸纳完毕，伱第一个窍穴中所有气息都尽数化作玉露】\r\r    【第二十九年，你初步理解了所谓四合，乃是天地人己，并成功做到第一步“气与身合”，四合真罡入门】\r\r    【第三十二年，你进展缓慢，主要原因在于体内气息不足以支撑这门武学，每一次尝试，都会消耗完所有窍穴中的积蓄】\r\r    ……\r\r    沈仪停止灌入，将第二枚兽元放进口中。\r\r    【第四十三年，在猿妖兽元的帮助下，你回气速度加快，并从中领悟到了“心猿”，又长时间的修习下，将四合真罡突破至小成】\r\r    【第七十二年，你再一次察觉到资质和宝药的重要，前者让你进展缓慢，后者让你无法做到以勤补拙】\r\r    见状，沈仪没有犹豫，第三枚兽元入腹。\r\r    【第九十四年，四合真罡大成，此时的你挥手便是漫天罡雨，犹如陆地神仙，但只有你自己知道，这一挥手，便是数年的积蓄】\r\r    【第一百三十年，多年的毫无寸进，你感受到了痛苦，习武不再是一分耕耘一分收获，不懂就是不懂，悟不了就是悟不了……你逐渐开始怨天尤人】\r\r    【第一百九十年，你在岁月的侵蚀中失去了抱怨的心思，只是安静的蓄满窍穴，凝练玉露，期待下一次尝试】\r\r    【第二百六十年，你浑浑噩噩的起身，没有什么顿悟，只是千万次一模一样的出手，这次有了些许变化，你麻木的思绪甚至不知道这丝变化是因何缘故】\r\r    【四合真罡，圆满！】\r\r    【剩余妖魔兽元：三百九十一年】\r\r    ……\r\r    沈仪的双眸茫然了片刻。\r\r    那种无比巨大的压力，以及知其然不知其所以然，成功了反倒陷入更大的困惑，诸多情绪交织汇聚，仅仅是在脑海中掠过一瞬……\r\r    便让他莫名的开始胃部抽搐，想要将五脏六腑全部呕出。\r\r    好在刹那间就恢复正常。\r\r    “嘶。”\r\r    沈仪揉了揉脸庞。\r\r    这习武跟自己前世工作学习似乎也没什么两样。\r\r    上手入个门，背几个考点公式不难，但所谓圆满，那就是要倒背如流，融会贯通，甚至于把整本书都吃透，能做到这种地步的，至少也是领域内的大佬了。\r\r    也只有自己这种有强悍助力的，才敢生出把每一门武学都练到圆满的心思。\r\r    待到无用情绪散去，脑海中剩下的便是关于这门玉液境武学的一切。\r\r    【玉液.四合真罡（圆满）】\r\r    【初境.心猿：你对猿类妖物的习性了如指掌，攀山如履平地，关于步法的武学进展效率提升】\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253382.html","author":"陆月十九","i":40}