{"title":"第五十六章 河神","chapterNumTile":"第57章","consumeTitle":"第57章 河神","content":"\n\n    临江郡，水云乡。\r\r    靠山吃山，靠水吃水，沿河一带，鱼市颇为热闹。\r\r    马车缓缓停住，李小二下车牵马，朝着当地衙门而去。\r\r    沈仪站在两排鱼筐中间，呼吸着腥湿的味道，旁边皆是挽着裤腿的渔民，谈笑如常，眼里完全没有几个镇魔司校尉的存在。\r\r    不知是不是错觉，偶尔有人随意瞥来，眼里隐隐藏着敌意。\r\r    “这种地方是这样的，也省了乔装打扮的功夫。”刘修杰笑了笑，才道：“别的地方遇到妖魔，第一反应就是找衙门，而这里的人绝对是去拜河神。”\r\r    “拜神？”沈仪莫名想起六里庙村那破旧残缺的神像。\r\r    李慕瑾打着哈欠，戏谑道：“不想上朝廷悬妖榜的妖魔，又不愿躲在深山里，自然要给自己取个名号。”\r\r    “四百年前，水云乡还是个渔村的时候，就靠着河神吃饭。”\r\r    刘修杰有些无奈：“六月一小祭，三年一大祭，早已成了习俗，小祭献上牲畜鱼米，大祭献上童男童女，从未断绝过。”\r\r    闻言，沈仪略微攥掌，轻声道：“没人管？”\r\r    虽神情平静，但心底却是下意识涌起一丝不适。\r\r    “怎么管，你敢出言不逊，这群百姓明天就敢举着鱼叉夜袭青州城，你能把他们全杀了？”\r\r    刘修杰耸耸肩：“也只能在他们大祭的时候，派几個校尉过来帮忙看着，算是震慑下那河神，让它知道镇魔司还在盯着它，别太放肆。”\r\r    “就这，还被他们防贼似的防着。”\r\r    在李新翰的带领下，一行人离开鱼市，很快来到了河边村落。\r\r    这般偏僻之地，却比刚才的城里还要热闹，昂贵的绸缎被裁剪成一段一段的挂在杆子上，竹子编制的河神像挂满了家家户户的房檐，偶尔还能听见鞭炮声，好似过年一般。\r\r    几人刚刚走近。\r\r    一个穿白褂子的老头便拄着拐杖站在村口，皮笑肉不笑的看来：“几位大人是来观祭的？”\r\r    “负责大祭的村长，他说话，就连水云乡衙门都得慎重几分。”马涛低声介绍。\r\r    李新翰朝村里逡巡一圈，缓缓收回眸光：“先前镇魔司来的几人，现在何处？”\r\r    闻言，村长愕然回头：“今年观祭的不是您几位么，我还寻思怎么来迟了这么久。”\r\r    见他这副反应，李慕瑾眸中泛过冷意。\r\r    她迈步前行，笑道：“我提醒你一下，你们爱拜什么东西都行，但对镇魔司校尉动手，你应该知道是什么结果。”\r\r    “您说笑了。”\r\r    村长低头拄拐，陪笑道：“我们哪有那个胆子，更何况，难不成靠几柄破鱼叉么。”\r\r    李慕瑾并未回应，只是静静走进了村子。\r\r    两侧手握鱼叉的青壮盯着她丰韵的身子，神情冷淡，舔了舔嘴唇。\r\r    “……”\r\r    沈仪漠然将眼前的一幕收入眼底。\r\r    实在难以将这群人和柏云县郊外那群满脸麻木的村民划上等号。\r\r    在六里庙村时，那些人毫无希望，卑微的抱着身躯瑟瑟发抖，甚至连逃跑的念头都没有。\r\r    而在此地，这群普通人却可以毫无掩饰的对镇魔司的差人流露出贪婪的目光。\r\r    如此荒唐的反差，竟是来源于“神”给他们的底气。\r\r    让沈仪一时间都有些心绪动摇。\r\r    莫非对百姓而言，妖魔更胜于镇魔司？\r\r    ……\r\r    河神庙，坐落于村子最中间。\r\r    宽敞的屋子内，中间伫立着一座鎏金雕像，约莫三四十岁的妇人模样，面容慈祥，身披水浪长裙，双掌捧于心口。\r\r    左右分别是扎了羊角揪的童男童女，一人拎鱼篮，一人举花篮，笑容憨态可掬。\r\r    “这雕像不对。”\r\r    马涛摇摇头，在其余人的注视下，他伸手冷笑道：“三年送一对，四百年，怎么才两个童子，应该一直排到村外面去了。”\r\r    李新翰收回目光：“你当外面那群人都是傻子，真相信是把儿女送给河神当童子，他们心里比伱明白的多，有利可图罢了。”\r\r    李慕瑾盘膝而坐，闭眼假寐。\r\r    很快，小二从衙门回来，脸色难看：“没有消息，都说没见到过，腰牌也不是他们送到临江郡的，难不成那几个校尉真是半路被妖魔截了？”\r\r    “临江郡的人说，天一亮，腰牌就放在衙门口，总不至于是妖魔挑衅送去的。”李新翰紧皱眉头。\r\r    李慕瑾睁开眼，看了看沉默立于雕像前的沈仪，轻声道：“阳春江太过汹涌，若是你能在下面，将鱼群聚到一起，渔网丢下去便是满载而归，他们也会敬你如神。”\r\r    “有的事情，实在不好多管。”\r\r    她敏锐捕捉到了青年看似漠然的外表下，那一缕淡淡的不满。\r\r    只是有些好奇，对方不是在穷苦堆里长大的么，应早见惯了才是，怎会对这种事情感到不适应。\r\r    时间快速流逝。\r\r    已至黄昏。\r\r    众人都是陷入沉默，按照惯例，镇魔司过来观祭，河神都会现身相见。\r\r    直到现在，对方竟是毫无踪影。\r\r    “该不会是被别的妖魔镇杀了。”李新翰抬眸。\r\r    一般来说，每头妖魔的领地意识都极强，有河神在此，只要它不想上悬妖榜，就不敢轻易作祟，同时还能对路过的妖魔造成震慑。\r\r    “如果是这样，那它应该也走了。”李慕瑾笑了笑：“否则我们还能好好呆在这里？”\r\r    根据记载，三百年前，河神便是玉液境初期的妖魔，如今过去这么久，即便妖魔的修炼速度远远慢于武夫，至少也该是玉液境后期了吧。\r\r    更何况还是水中妖魔，阳春江如此广阔，对方往江里一钻，哪怕是境界高于它的，也拿它没什么办法。\r\r    “诸位大人。”\r\r    村长拄拐来到门口：“近日都在准备大祭，实在腾不出空房，要不您几位各自挑合眼的屋子，将就休息？”\r\r    刘修杰翻翻白眼。\r\r    也就是在这种地方，才敢让镇魔司的人去和别人挤着睡。\r\r    好在几人都不太看重这些旁支末节，皆是起身朝外走去，两两一组进了村民的屋子。\r\r    李小二乃是李新翰从小到大的伴身小厮，刘马二人则是配合多年的弟兄。\r\r    李慕瑾也被一位妇人迎了进去，同时招招手：“出门在外，不拘小节，快过来。”\r\r    “我随便逛逛。”\r\r    沈仪刻意落于最后，缓步于村中走过。\r\r    他并不是很累，仅是心里有些淡淡燥意。\r\r    说有多愤怒也不至于，毕竟只是耳畔轻描淡写的三言两语，前世更恶心的故事他都听够了。\r\r    大荒之年还有易子而食的传闻，在这种妖魔乱世，活命都困难，对普通人的道德要求过高，只不过自寻烦恼罢了。\r\r    就在这时，一道细微的争执声传了过来。\r\r    “你他妈往哪儿摸呢，再敢伸爪子，老娘宰了你！”\r\r    沈仪抬眸，有些好奇的看了过去。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253398.html","author":"陆月十九","i":56}