{"title":"第五十四章 风雷熔日宝典","chapterNumTile":"第55章","consumeTitle":"第55章 风雷熔日宝典","content":"\n\n    “……”\r\r    沈仪平静看去，伸出食指：“第一，那是你的林师姐，跟我没关系，我虽占了点便宜，但归根结底是两人都认同的交易。”\r\r    闻言，方恒瞪大眼睛。\r\r    “第二。”沈仪再竖起一根手指，嗓音忽然低沉了些：“你让你林师姐过来，我很想瞧瞧她能不能在院门口画一条线。”\r\r    两句话落下，方恒陷入茫然。\r\r    反倒是除了李慕瑾以外的其他人，莫名撇了撇嘴，有些落寞。\r\r    那抹不堪的回忆再次涌上脑海。\r\r    在柏云县那破旧的偏屋里，林师姐穿着对方的衣服，忙前忙后的时候，这该死的男人就站在桌旁等着。\r\r    按照那种情况推断，沈仪说得话倒也不算虚假。\r\r    只不过靠的大概率不是实力，而是别的乱七八糟的东西。\r\r    “最后。”\r\r    沈仪看向屋子门口被吵醒的小老太太，见对方怯怯的扶着门，无奈一笑，话音不自觉温和了许多：“他先动的手。”\r\r    婆婆点点头，小声道：“我都看到了，是恒儿不懂事，你是好孩子，只是稍微教训了他一下，给他长长记性，是好事，总比去外面被别人教训要好。”\r\r    闻言，李新翰等人不禁心中摇头。\r\r    这婆婆还真以为武夫打架是小孩逗闹，两人连点皮外伤都没有，这还没开打呢。\r\r    不过能看到方恒吃瘪还是挺罕见的。\r\r    “托您这几日的照顾，晚辈告辞。”\r\r    沈仪略微拱手，转身出了小院。\r\r    李新翰见方恒呆滞原地，没有再拦的意思，这才松了口气，带着众人迈步跟了上去。\r\r    走出一段距离，他仍旧有些疑惑：“刚刚这是怎么了？他为何忽然撤身回去了？”\r\r    李慕瑾缓缓从后面跟来，将短剑放回去，随口道：“谁知道，或许是跑得太快闪了腰。”\r\r    说话间，她却是好奇的看向沈仪。\r\r    虽然没亲眼见过，但也曾听闻总兵年轻时的五样绝技，其中声势最不起眼的莫过于截脉擒龙。\r\r    联系上方恒刚才的神情动作。\r\r    她悄然看向对方搭在刀鞘上的手掌，嗯，白净修长，真挺漂亮的。\r\r    “姐，会不会影响到你和他的关系。”\r\r    李新翰略感头疼的揉揉眉尖：“毕竟那是爹亲自选的姑爷，送你进镇魔司，也存了几分提前熟悉一下的心思。”\r\r    “狗屁姑爷。”\r\r    李慕瑾收回眼神，满不在意道：“遇到事情就抬出师姐，没长大的小屁孩罢了。”\r\r    闻言，其余几人眼露古怪，李新翰面色微变：“我可没叫伱来，若非我的人都留在了别处，这次也不会请你出马。”\r\r    说着，他看向侧后方的沈仪，心里略感诧异。\r\r    不说别的，光是面对方恒时那分淡然，便远超自己。\r\r    如此心性，竟是从柏云县那种小地方出来的，真让人难以理解。\r\r    “即刻就要出发，你还有什么需求吗？”\r\r    闻言，沈仪也没有客套，点头道：“我需要一本玉液境内功。”\r\r    “不是……李头儿的意思是要不要准备那种立马能派上用场的，例如武器防具。”刘修杰咂咂嘴，对方这是什么脑回路，要出去斩妖除魔了，带本书在身上有屁用。\r\r    “如果你愿意和青州李家扯上关系，我现在就可以给你。”\r\r    李新翰停住脚步，说出了让其余几人有些震惊的话语：“来我家做个护族供奉，或者有嫁娶之缘，都可以，嫡女有些困难，但旁系庶女只要你看得上，我都可以替你拉线。”\r\r    且不谈后者，毕竟一个镇魔司校尉愿意娶个李家旁系姑娘，也不算高攀。\r\r    但护族供奉可就不同了。\r\r    相较于那些花银子请来的，带上护族二字，那就相当于加入李家，毕生相护，甚至关系上比旁系的族人还要亲近。\r\r    问题是沈仪无论再怎么有前途，对于武学的悟性再高，目前也只不过是個初境圆满而已。\r\r    即使他明天就能突破玉液境，只要还没突破，九成九的概率也等于没有。\r\r    武学一道，看似半步就能跨过去，可能等到化作一捧骨灰，那只脚都还悬在半空，这也是极为正常的情况。\r\r    “为什么嫡女不行？”\r\r    李慕瑾好奇的略微侧首。\r\r    李新翰眼角抽搐两下：“因为你的事情，我说了不算，需要爹同意才行。”\r\r    “哈。”李慕瑾伸手搭在沈仪肩膀，笑道：“开个玩笑，小友，别紧张。”\r\r    沈仪拍掉她的手，平静看向李新翰：“镇魔司的武学呢？”\r\r    “……”\r\r    李新翰有些失望，居然连如此厚待都不能让其动容。\r\r    但还是耐心解释道：“虽然你穿了云纹衫，但毕竟还不算镇魔司的人，这里和外面的世家门派不同，在外面，像有天赋有资质的年轻子弟，通常都会被当作宝贝一样照顾起来。”\r\r    “因为你入了门派，从此便是一家人，你愈强大，则门派世家愈强，你们是一体的。”\r\r    “在镇魔司难道有所不同？”沈仪倒是第一次听见这种观点。\r\r    “当然不同。”\r\r    李慕瑾撇嘴，甩甩手：“镇魔司背靠朝廷，又不需要做大做强，它只求青州稳定，而无论是妖魔还是强悍的武夫，对它而言都是破坏青州平和局面的东西。”\r\r    “当然，它确实需要足够的武力来震慑四方。”\r\r    “前提是你得展现出你是斩妖的刀，而不是只消耗宝药，却对青州毫无益处的蛀虫。”\r\r    乞丐走上前，把话头接过去：“说直白点就是先干活，再吃饭……至少让你亮出袖口云纹的时候，能有些许功绩作为底气。”\r\r    “作为奖励，镇魔司的回馈将会超出任何门派能给予的上限。”\r\r    “比如突破玉液境的风雷熔日宝典，可无缝衔接风雷宝卷，数遍青州，玉液内功能超出它的，就算把传闻中的也算上，你找不出三本。”\r\r    说着，乞丐看了看旁边的李家姐弟，组织着措辞：“李家已是青州极有名的世家，他们的家传内功，也不过连接一百二六窍，而镇魔司的内功，足足能催动两百七十窍，修行效率翻倍还不止。”\r\r    “喂！”\r\r    李新翰没忍住踹了他一脚：“就你最懂。”\r\r    “……”\r\r    沈仪收回目光，握刀的手又紧了几分。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253396.html","author":"陆月十九","i":54}