{"title":"第五十五章 我擅长杀妖","chapterNumTile":"第56章","consumeTitle":"第56章 我擅长杀妖","content":"\n\n    青州镇魔司，外事堂。\r\r    灰瓦白墙伫立，漆红大门敞开，一道道身影陆续进出，脸上皆是一副匆匆神情。\r\r    沈仪默默观察着周围。\r\r    虽都是身着墨黑锦缎曳撒，但其中超过六成的袖口都没有云纹。\r\r    年纪平均也在四十左右。\r\r    身上气息确实是初境不假，但略显飘忽，只能说勉强跨过了那道门槛。\r\r    这就是张屠户口中所说“泡药澡”的那群镇魔校尉？\r\r    反倒是偶尔走过几个穿云纹衫的，年纪都偏小些，目光也更具锋芒。\r\r    “内营三千人，外营八千余，总共就这一万多弟兄，要负责青州十二郡，三百四十二座县城的安危。”\r\r    乞丐走过来，话里有些感叹。\r\r    “除开镇守青州必要的两千五百个内营武夫，平均下来，每二十个人就得镇住一方县城。所以咱们的人手基本上和这個数目吻合，一个偏将出去办事，基本上只带二十左右的校尉，即使遇到不可抗的危机，连带自己一起全部折在里面，损失也不会太大。”\r\r    旁听许久几人的谈话，也知道了乞丐的名字。\r\r    沈仪看着马涛习以为常的模样，忍不住挑挑眉尖。\r\r    似乎全军覆没，在对方眼中是很正常的事情。\r\r    看情况，想要成为偏将，独自带队，保底也得是个玉液境高手，放在柏云县，那就是只手遮天的土皇帝，这还叫损失不大？\r\r    “不过你放心，只要别死的杳无音讯，最多半个月，家里就会出人替你报仇。”\r\r    马涛咧开嘴，感慨道：“玉山郡的那位镇魔将军，被当地三大门派联手坑杀，自以为做得天衣无缝，总兵二弟子携一千人手前往，只用了六天，斩获首级两万三千枚，据说人头现在还垒在城门口。”\r\r    相比起震撼于镇魔司的强势狠厉。\r\r    沈仪抿抿唇，在心中给自己长了个记性。\r\r    本以为以现在的实力，加官进爵不说，自保总是有余的，没成想这世道比想象中的还要乱，不仅凡夫俗子性命堪忧，便是声名赫赫之辈，说死也就死了。\r\r    “喂，你擅长什么？”\r\r    李慕瑾从衙门里走出，朝外面几人看来：“寻踪探秘？千里奔袭？……对了，你是不是挺擅长近身相博，擒拿妖魔？”\r\r    想起沈仪先前让方恒吃瘪的那一幕，她最后半句话里多了些好奇。\r\r    闻言，马涛耸耸肩，略有些尴尬的握了握五指。\r\r    若是一个班底里出现两位武学相似的人，而对方又恰巧强出很多，剩下的那人便会显得有些多余。\r\r    见沈仪面露疑惑，他叹口气，很快收拾好心绪，解释道：“做个记录，若是以后李头儿出了意外，而你运气好活了下来，也方便其他偏将挑人，你不用在意其他，什么武学的境界最高，直说便是。”\r\r    “这样吗。”\r\r    沈仪沉吟，在心中默默查探起来，很快脸上多出一缕淡淡纠结。\r\r    见状，其余人稍稍疑惑看来。\r\r    这有什么好想的，主修什么武学，辅修什么，哪个入门，哪个大成，难道自己还不清楚。\r\r    片刻后，沈仪抬起头，有些不确定道：“杀妖？”\r\r    八宝玄身，贪狼诛邪，天罡血煞，截脉擒龙……\r\r    似乎很难说哪个更强，感觉都挺有用的。\r\r    听见他的回复，刘修杰和马涛皆是愕然立于原地。\r\r    “哈。”\r\r    李慕瑾怔住，随即捂着小腹笑得花枝乱颤，转身进去：“行了，写上吧，他说他擅长杀妖。”\r\r    过了一会儿，李新翰做好登记，缓步踱出，有些无奈的看了沈仪一眼。\r\r    早在柏云县时，他就知道对方所学太杂，但没想到连个主修的思路都没有，要不要请个家里供奉过来帮对方瞧瞧根骨，捋一捋将来的方向？\r\r    “小二，去安排马车，临江郡，水云乡。”\r\r    他收敛思绪，点头示意，那矮小如孩童的男人拱拱手，沉默离去。\r\r    李新翰带着众人出了镇魔司。\r\r    “李头儿有点紧张。”\r\r    刘修杰瞧出了对方的不自在，低声道：“他职位低，有什么好差事都被别的偏将挑走，救回林大人算是功劳一件，可对方回来之前，此事又不得声张。”\r\r    “算算功绩，再处理一件与玉液境相关的妖祸，李头儿就能晋升偏将……也不知这次能不能有收获。”\r\r    说起功绩，这两个配合多年的好兄弟皆是眼睛亮了亮。\r\r    毕竟都是出身名门，投身镇魔司，当然是为了混出一番名堂。\r\r    沈仪这才注意到，他们袖口的云纹都是两道，如此看来，李新翰确实对功绩颇为渴望，就连手底下的人也跟着喝到了汤。\r\r    “别羡慕，只要能参与五次玉液境妖祸，或者拿下一次首功，伱也能再添一道，到时候赐你内功也是水到渠成的事情。”\r\r    跨出镇魔司大门，来到长街上，两人皆是熟练的收起了笑容。\r\r    所过之处，路人纷纷止步回避。\r\r    待到几人走远后，才继续忙起手中的事情。\r\r    一直走到那巍峨城楼下方，李小二牵着妖马早已等候多时。\r\r    “这是咱们的探子，全力奔走起来，仅需一日就能在柏云县和青州城跑个来回，平时你要是有什么信要送，找他准没错。”\r\r    刘修杰跃上马车，笑嘻嘻的调侃了一句。\r\r    李小二瞪了他一眼，随即对着沈仪客气的点点头，言简意赅道：“能送，很快。”\r\r    随着几人坐好，李慕瑾拽了拽缰绳，策马于最前方。\r\r    沈仪坐在车厢内，略有明悟。\r\r    原来就连谁骑马，谁坐车，也是有说法的。\r\r    境界最高者才能保持长时间的清醒，遇到突发情况时，也能及时做出反应。\r\r    “……”\r\r    李新翰靠着车厢，两手搭在一起，指尖急促的敲打着手背。\r\r    一副心事重重的模样。\r\r    “不至于吧。”马涛伸手在对方眼前晃了晃：“虽然这次人手较少，不就是去水云乡找几个人而已？”\r\r    刘修杰顺势给沈仪讲起了此行任务：“有几位校尉去水云乡监事，按规矩，十五日要给家里回封信，迟迟没收到他们的消息……问题不大，水云乡是有河神的，若是河神出事，那群乡民早就冲到青州来了。”\r\r    李新翰沉默许久，从怀里掏出一块染血的腰牌：“这是临江郡衙门差人送来的，外事堂刚刚交于我手。”\r\r    说罢，他看向沈仪：“原本说带你出来先熟悉一下……你没有和真正妖魔争斗的经验，务必小心。”\r\r    闻言，刘马二人皆是呼吸凝滞：“……”\r\r    沈仪在柏云县斩了犬妖和猿妖的事情，他们都是知道的。\r\r    说什么没有经验。\r\r    那就是玉液境了？\r\r    马涛想起刚才自己还在跟对方说什么死了报仇之类的昏话，原本想活跃下气氛，此刻略带歉意看去。\r\r    “呸！我这乌鸦嘴。”\r\r    沈仪略微侧身，李小二面无表情的抹了抹脸上的唾沫星子，沉默朝马涛看了过去。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253397.html","author":"陆月十九","i":55}