{"title":"第五章 巨大收获","chapterNumTile":"第5章","consumeTitle":"第5章 巨大收获","content":"\n\n    “来看看你。”\r\r    沈仪迈步向前，轻声笑道：“黄六哥怎么突然下山来了，也不给我打个招呼。”\r\r    狗妖停下咀嚼的动作，沉默许久，身躯略微侧开，露出床上景象。\r\r    只见另一头稍微瘦弱的狗妖安静躺在床上，小口小口的吞咽着一片软嫩内脏，在它身下，一头巴掌大的小狗妖正蜷缩着吮奶。\r\r    “山上仇家多，下来避避。”\r\r    黄老六闷声闷气道：“莫要给我提什么规矩，这里吃喝管够，老子在这儿要呆满半年，等我儿长大些再说。”\r\r    见状，沈仪眼中欣喜更甚：“恭喜恭喜！母子平安。”\r\r    一边说，他一边走到黄老六身旁，也不嫌血呼啦的床板脏，顺势就坐了下去。\r\r    沈仪伸手搭住狗妖的脖颈：“有这喜事，也不提前跟兄弟说一声。”\r\r    黄老六瞥了他一眼，倒也没挣脱：“少套近乎，今日别说是你，你们县太爷来了，我也不走。”\r\r    “不走，不走。”\r\r    沈仪笑眯眯的盯着对方，黑白分明的眼眸愈发清澈。\r\r    闻言，黄老六脸上终于多了一丝笑容，它重新看向对方，刚想说话，瞳孔骤然紧缩。\r\r    只见两人亲密的动作下，一柄钢刀已是没入了它的胸膛。\r\r    “嗬！嗬！”\r\r    听到异响，陈济猛地抬头看去，随即浑身一震。\r\r    不敢相信自己所看到的景象。\r\r    只见沈仪搂着黄老六，脸色平静：“来者是客，我怎会赶你。”\r\r    话音落，又是一刀捅进狗妖的心口，血浆溅洒在两者身上，给屋内暗红中添了些须光鲜。\r\r    “你就应该……一直在这里……哪也不要去。”沈仪嗓音愈发温和，动作愈发熟练。\r\r    噗！噗！噗！\r\r    每一句话，都代表着毫不留手的一刀，将那健硕的身躯捅成了浆糊状。\r\r    黄老六奋力挣扎，可它无论用多大力气，在沈仪搭过来的臂膀面前，都如同泥牛入海，毫无反应。\r\r    在旁人眼里，它就好像是乖宝宝般安静坐着，眼睁睁看着自己被刀刃贯穿。\r\r    许久后，沈仪终于松开手，漠然看着已经断气的狗妖摔倒在地。\r\r    他抬起头：“你先出去。”\r\r    陈济身躯僵硬的犹如木头，大脑更是混乱无比。\r\r    在对方的注视下，他一个激灵，转身朝屋外走去，临走时没忍住又看了一眼。\r\r    只见沈仪坐在床沿，缓缓从黄老六身上拔出钢刀，侧眸注视着床上那头满眼恐惧的狗妖，伸手取下对方嘴里叼着的内脏，轻声呢喃道：“嫂子，一家人就该整整齐齐，伱说呢？”\r\r    陈济脚下一个踉跄。\r\r    大步跨出门槛，他在屋外站定，闭上眼用力呼吸起来。\r\r    片刻后，沈仪慢悠悠走出，用抹布擦拭着修长五指，淡淡道：“进去吧，收拾干净一点。”\r\r    闻言，陈济睁开眼，回头看着那张熟悉的脸庞，脑海里的思绪犹如胡乱团结的毛线，最终汇成一句呆滞的问话：“为什么？”\r\r    “什么为什么？”沈仪挑眉，疑惑看了过去。\r\r    草！草！草！\r\r    陈济牙关紧咬，双眸圆瞪。\r\r    当然是为什么突然就动手了！为什么上一秒还在寒暄，下一秒却像宰畜生一样，坐着就把那条狗妖给宰了！\r\r    为什么动手的时候，你脸上还挂着那该死的笑容！到底是恨还是不恨，到底是如何看待死去的百姓，如何看待这群妖魔！\r\r    在陈济的眼中，对方居然可以冷漠看着同族尸首被啃食，然后同样冷漠的对待那群称兄道弟的狗妖，包括那头眼睛都睁不开的狗崽子。\r\r    这完全是不可理喻的事情。\r\r    诸多疑惑之下，陈济强行平复了心绪，问出了最实际的问题：“为什么杀了它们，难道不怕黄皮子报复？还是说沈大人已经有了更好的解决办法？”\r\r    “什么解决办法？”沈仪蹙眉，淡然道：“它不想走，我又不愿让它继续吃人，只好找個折衷的方式，让大家都满意。”\r\r    “这……这也算理由？”\r\r    闻言，陈济深吸一口气，知道对方不愿与自己细说，干脆的埋头闯进屋里，开始收拾起狗妖尸首。\r\r    才几天不见，他发现自己竟然看不懂这位大人了。\r\r    “……”\r\r    待到身旁无人，沈仪安静站在门口，终于丢掉了那块抹布，露出微微发颤的五指，他垂眸盯着手掌，用力攥拳，迫使指尖安静下来。\r\r    作为穿越者，他第一次这么清晰的看见死人，看着那腥臭的腐肉被大口扯下，甚至能看见狗妖牙缝里的肉丝。\r\r    沈仪真的很想吐，只能依靠连续的捅刺，来发泄心中的恐惧与愤怒。\r\r    但他又必须控制自己的情绪。\r\r    只有冷静下来，才能机会坚持到镇魔司的到来，若是连自己都怕了，这偌大的柏云县可没有谁会拉自己一把。\r\r    至于陈济提出的问题，其实沈仪也思考过，但最后想通了一件事情。\r\r    有没有别的解决办法？答案是没有。\r\r    自己撒手不管，这村里的百姓也是个死，横竖是死，无解之局，那做好分内之事即可，又何必自寻烦恼。\r\r    与其在这里用什么“大局为重”，“忍一时风平浪静”的话语来麻醉自己。\r\r    还不如多收集点妖魔寿元，增强实力，等下一条畜生伸出爪子的时候，一刀斩之！\r\r    ……\r\r    沈仪想起妖魔寿元，这一次的收获倒是颇为丰盛。\r\r    【开智狗妖，未入初境，总寿一百四十五，剩余五十九年，吸收完毕】\r\r    【开智狗妖，未入初境，总寿一百五十二，剩余六十一年，吸收完毕】\r\r    【未开智狗妖，总寿八十年，剩余七十九年，吸收完毕】\r\r    【剩余妖魔寿元：一百九十九年】\r\r    【剩余自身寿元：一年】\r\r    “居然还替我凑了个整，加起来刚好两百年。”\r\r    沈仪暂时还没想好，接下来该把妖魔寿元投向哪里。\r\r    是继续伏妖刀法，以正阳刀为基础，探索更多有关初境的消息。\r\r    还是排云长拳，试下能不能获得更多的拳掌天赋。\r\r    就在沈仪思索间，陈济已经将妖魔尸首装上板车，然后把老驴牵了过来。\r\r    “无论沈大人有什么考虑……”\r\r    陈济把缰绳递过去，神情复杂，回头看向远处。\r\r    田埂上零星站着的村民，依旧是那副麻木的模样，像活死人般垂手站着，唯有当目光扫过板车时，涣散的目光里才稍微有了一丝情绪。\r\r    “至少今日，您保住了他们的性命。”\r\r    陈济说完，想挤出一个勉强的笑容，却感觉手里的缰绳被扯走。\r\r    他抬头一看，发现沈仪骑着老驴，已经悠哉游哉走开了。\r\r    “……”\r\r    沈仪伸了个懒腰，翻翻白眼。\r\r    考虑个屁考虑，要夸人之前还得先阴阳怪气的损一顿，什么德行。\r\r    矫情。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253346.html","author":"陆月十九","i":4}