{"title":"第五十二章 截脉擒龙","chapterNumTile":"第53章","consumeTitle":"第53章 截脉擒龙","content":"\n\n    收拾完桌子，沈仪眼看这小老太太又想提起介绍姑娘的事情。\r\r    他果断找个借口，转身回了房间。\r\r    俗语有云，成家立业，但现在连脚步都未站稳，又做的是生死难料的差事，哪有那个闲心思。\r\r    将门关上，在床边坐定。\r\r    沈仪将三枚开脉丹放进嘴里，舌尖顿时有浓郁苦涩化开，像是咬了一口黄连。\r\r    所幸有过生吞过腥臭兽元的经历，这倒也不算什么。\r\r    沈仪目光平静，随即唤出面板。\r\r    【玉液.截脉擒龙（未入门）】\r\r    【剩余妖魔寿元：三百年】\r\r    这些寿元原本是留着以备不时之需。\r\r    若是全部耗尽，再碰上强悍妖魔，以自己现在的底蕴，仅使出一次天罡血煞就会导致虚脱。\r\r    况且入了镇魔司，突破玉液境的内功也算是有了着落，等自己稍微熟悉熟悉环境，获取起来应该不难，想必这也是个吞寿元的大户。\r\r    在这样的前提下，手握足足三百年的妖魔寿元，此刻竟是显得有些窘迫。\r\r    沈仪摇摇头，摈弃杂念，将妖魔寿元分批次朝截脉擒龙中灌注而去。\r\r    无论如何，能多提升一点，遇到危险时便能多一份活命的把握，先活下来再谈其他。\r\r    ……\r\r    【第一年，你熟读书册上的内容，顺便炼化体内的药力，从未尝过宝药的你，显得极其吝啬，哪怕一丝药力也不肯浪费】\r\r    【第三年，你服下第二枚丹药，经脉窍穴再次得以拓宽，你对书册上的内容早已烂熟于心，无数关于脉络的信息朝你脑海里翻涌，你的眼睛里透露着未被知识侵扰过的清澈】\r\r    【第九年，最后一枚丹药的效力也被伱吸收的干干净净，你的大窍拓宽了十成，你略有欣慰，虽然还是不太明白什么叫脉络，但仍旧努力的观察着万物】\r\r    ……\r\r    怪不得总兵只传给每個徒弟一式绝技。\r\r    如果说四合真罡是对气息的运用，截脉擒龙则是肉身极致的技巧，完全是互不相干的两个领域。\r\r    每一个都需要耗尽大量岁月去浸淫其中，能做好其中一样，就已经很艰难了。\r\r    掌握一式，可横压同境，那是因为能学会的人，本身就不凡。\r\r    若是天资平平之辈，恐怕毕生都难得其中真妙。\r\r    “我全都要。”\r\r    沈仪取出数十年妖魔寿元，再次砸了进去。\r\r    ……\r\r    【第二十六年，你伸出手掌，轻轻摩梭着粗糙的树皮，指尖于树干上跳跃，你附耳过去，好似听见了树的“心跳”】\r\r    【第四十八年，你抱起一块巨石，它仿佛一块石卵，其内孕育着生机，你脸上多出癫狂的笑！噫！你悟了！】\r\r    【第六十九年，你垂头丧气瘫坐于地，你悟了个卵，你只是疯了。你撑起身子，发泄似的朝那块被风雨侵蚀的巨石上击打而去，片刻后，你怔征出神呓语，这石头好像死了嘿】\r\r    【截脉擒龙入门】\r\r    【第七十一年，拳掌精通发挥效用，你出掌的动作愈发熟稔，截脉擒龙小成】\r\r    【第七十三年，在终于看明白什么叫做万物之脉后，剩下的只不过是对出手时机的把握，截脉擒龙大成】\r\r    【第七十五年，截脉擒龙圆满】\r\r    ……\r\r    一朝得悟。\r\r    随即而来的突飞猛进，让沈仪忽然想起自己还是个拳掌功夫的天才，当初在排云长拳上耗费的岁月，好像也不是完全没用。\r\r    五年时间，将一套玉液境拳掌从入门练到圆满。\r\r    这就是天资极佳的体验。\r\r    果然，只要不涉及到悟性这种莫名其妙的东西，自己其实还是挺有实力的。\r\r    关掉面板。\r\r    沈仪闭眼体会起收获。\r\r    感觉最明显的，莫过于体内大窍中充盈程度远超刚才的汹涌气息。\r\r    对其他人而言，这样的提升或许只是相当于体力翻倍。\r\r    但对沈仪来说，他终于可以施展出更加强悍的天罡血煞，而不是由于底蕴不足导致的“小功率”版本。\r\r    而且淬气速度翻倍，仍旧只需五年妖魔寿元就能补满亏空。\r\r    “所谓截脉擒龙，实际上就是一种施加禁制的手段。”\r\r    沈仪摊开白皙且骨节分明的手掌。\r\r    不伤其表皮，手掌如锋，断其脉络。\r\r    封脉窍，绝生机。\r\r    犹记得林白薇当时便中了类似的妖法，而她是玉液圆满境界，能让其如此凄惨的妖魔，大概率是凝丹境。\r\r    以玉液境武学，便能触及到更高层次的手段。\r\r    这七十五年花的不亏。\r\r    ……\r\r    接下来的日子，也算是舒适。\r\r    在柏云县，要时刻警惕被妖魔摘去脑袋。\r\r    但在这寂静的院落里，却能享受到片刻的安宁。\r\r    毕竟围墙外面，是占地两千八百亩地的镇魔司衙门，人人皆着云纹黑衫，无数的气息汇聚起来，仿若利刃直冲云霄。\r\r    这是整个青州最安全的地方。\r\r    让沈仪都忍不住松懈了几天，给紧绷许久的神经放放假。\r\r    武学已经拿到手，和林白薇的约定算是结束了。\r\r    但老太太腌制咸菜的手艺很有说法，配上米粥，虽不饱腹，却也极为开胃。\r\r    对方不嫌弃，沈仪也愿意多住几天。\r\r    当然，如果那位方大人在给自己演示截脉擒龙的时候，脸上不要总是隐隐藏着一抹鄙夷就更好了。\r\r    沈仪不太清楚自己哪里得罪了对方。\r\r    也没那闲工夫去多想。\r\r    溜须拍马的功夫他并不擅长，也不感兴趣，否则前世不至于混成那个样子。\r\r    “说说感悟。”\r\r    方恒收了拳，双眼漠然的看向远处。\r\r    沈仪垂手立于侧后，想了想：“很不错。”\r\r    对方的截脉擒龙应是刚踏入小成不久，拳掌之间已有几分火候，念及方恒的年纪，再对比自己推演时足足用了七十年才悟到其中奥妙。\r\r    虽还是有些粗糙，但真的已经很不错了，至少沈仪自认是远不如对方。\r\r    “嗬。”\r\r    听着对方毫无领会，偏要用这般敷衍话语来掩饰，方恒唇角掀起一抹微不可察的嘲弄。\r\r    他并未多言，只是穿好衣服，又转身朝屋内走去。\r\r    忽然，院外传来一阵嘈杂脚步。\r\r    “沈兄弟，快出来。”\r\r    刘修杰在院外探进个脑袋，悄悄道：“快收拾收拾，该办事了。”\r\r    “好，等我一下。”\r\r    闻言，沈仪揉了揉手腕，也修养的差不多了，总不能真把心底那点锐气给尽数磨掉。\r\r    此地再安逸，也跟自己没关系，并不能护自己一辈子。\r\r    他迈步回房去拿刀。\r\r    这时，健壮身影缓缓回头。\r\r    方恒冷漠审视着他，挑了挑眉尖，平静嗓音里蕴着几分寒意：“谁允许你答应的？”\r\r    “……”\r\r    此言一出，沈仪身形略微滞住。\r\r    回眸对视而去。\r\r    片刻后，沈仪俊秀的脸上，唇角微微掀起。\r\r    双眸中涌现出淡淡危险的气息。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253394.html","author":"陆月十九","i":52}