{"title":"第四十九章 前往青州","chapterNumTile":"第50章","consumeTitle":"第50章 前往青州","content":"\n\n    曙光初露，白雾氤氲。\r\r    静谧县城外，十余辆马车依次排开。\r\r    乌木车身上雕绘着的并非吉祥图案，反而是活灵活现的凶兽，让人看着便心里发怵。\r\r    牵车的马匹体态健硕，四肢修长有力，浑身黝黑，比寻常健马还要高出半头。\r\r    头颅上覆着一层暗红绒毛，抬头露出一双竖瞳，朝着旁边打了个响鼻。\r\r    吓得牛大赶忙抱着包袱站到后面：“哪有马的眼睛长成这样，跟豹子似的。”\r\r    乞丐走过来，轻轻拍着马儿的脖子，笑道：“这是半妖，跑得又快又稳，大晚上也能走，顶多两天时间就能带咱们回青州。”\r\r    所谓半妖，就是被妖魔染脏了血脉的牲畜。\r\r    一旦开智便是真正的妖物。\r\r    但在专门的驯养下，一代代培育下来，妖性减弱，几乎没有了开智的可能。\r\r    安抚好妖马，乞丐回到李新翰身旁，轻声道：“目前来说，他所学颇杂，既修习了类似金刚门的淬体武学，对刀法也略有造诣，据差役所言，出刀时甚至有明显的妖煞之气。”\r\r    “我昨日观察下来，他行走间步伐轻盈灵动，又隐隐能看出灵蛇八步的底子。”\r\r    “嗯……太杂太乱，不像是有正经师承。”\r\r    淬体武学，妖煞刀法，镇魔司轻功，光是能看出来的，就已经涉及到了三种完全不同的路数。\r\r    乞丐说着，略有些无奈：“就这种野路子，一招给我撂地上了。”\r\r    习武之人最忌讳所学杂乱无章。\r\r    毕竟寿数有限。\r\r    东一榔头西一棒子，什么都会一点，看似在交手时能占便宜，实际上任何一种都会浪费掉大量的时间。\r\r    “他的天资应该不弱于你，年纪也与你相仿，估计就是这个原因，才在境界上被你甩开一筹。”\r\r    闻言，李新翰面不改色：“这是好事。”\r\r    所学颇杂，证明对方没有门路，背景干净。\r\r    “还有，不是年纪相仿。”\r\r    李新翰眸光远眺，看着远处走来的身影，淡淡道：“我比他年轻一岁零六个月，更在两年以前，便已是玉液境了。如果前日登门的并非你而是我，他同样在我手中走不过一招。”\r\r    见他显然心里有情绪，却还要故作无所谓的模样。\r\r    乞丐无语，小声吐槽道：“开门的要是林大人，你也撑不过一招……不就是個八字没一撇的事么，至于眼红成这样。”\r\r    李新翰嘴角抽搐两下，冷哼一声，挥袖转身上马。\r\r    “……”\r\r    老刘舒展着身躯，打了个哈欠，懒得掺和两人的争辩。\r\r    都是青州家世清白的子弟，又同一批被选入镇魔司，李头儿天赋好，走得快些，但也没有在弟兄面前端架子的习惯，互相戳心窝子是常有的事，没人会放在心上。\r\r    他揉揉脖颈，迈步朝远处那几人走去：“来了？家眷仆从坐后面这几辆。”\r\r    陈济点点头，将有些局促的陈瑾瑜扶上了坐满女眷的马车。\r\r    “嗯……”\r\r    老刘转过身来，愕然看着体型硕大的张屠户：“算了，你还是自己坐一辆吧。”\r\r    他引着沈仪和陈济上了第一辆马车。\r\r    随着李新翰轻扯缰绳，策马于最前方，其余妖马竟是无需马夫，自觉就踏步跟在了后头。\r\r    “到青州以后好好练，伱算个好苗子，往后未必没机会往袖口上添一道云纹。”\r\r    坐在平稳车厢内，老刘先是鼓励的看了陈济一眼。\r\r    “属下明白。”\r\r    陈济拱手回应，心里清楚对方只是在给沈大人面子罢了。\r\r    “我跟你就不客气了。”\r\r    老刘看向沈仪，搓搓手：“怎么样，有没有兴趣跟着我们干，李头儿手底下可有好几个漂亮小姑娘，你还没成家吧？”\r\r    沈仪掀起帘子看向外面。\r\r    只见骑马的仅有李新翰和乞丐两人。\r\r    “其他人呢？”\r\r    闻言，老刘叹口气：“留在柏云县，要等着那批内营巡查的过来接手。”\r\r    “内营？”沈仪略有些好奇。\r\r    老刘似乎很不情愿把此事讲清楚，直到车外传来一道李新翰的哼声，他才无奈道：“镇魔司青州府衙分三营，除开他们这群新人呆的地方，还有内外二营的区别。”\r\r    “这内营嘛，除了按时巡查各县以外，平日里就是呆在青州城里，巡巡街，喝喝酒……深谙镇守之道，轻易不会出城，无聊的要死。”\r\r    “咱们外营可威风多了，无论是总兵还是林大人，年轻时都是从外营走出去的，不仅要自由的多，还经常与山水为伴，品人间美景，不知有多逍遥。”\r\r    陈济听得茫然，轻声问道：“额，若是经常在城外晃悠，会不会碰上很多妖魔？”\r\r    “你……”\r\r    老刘瞪着这小子，张张嘴，有些编不下去了：“沈兄弟想进内营也不是难事，让李头儿去打个招呼就行，他家是青州大户，最不缺银子，这点薄面还是有的……我们队里的姑娘真的很漂亮，你再想想。”\r\r    沈仪放下帘子，总感觉对方像个老鸨似的。\r\r    一辈子能呆在某个安全的地方，不惧妖魔侵袭，还能有个铁饭碗端着。\r\r    这种好事换作任何人都无法拒绝。\r\r    除了自己。\r\r    一旦没有妖魔寿元支撑，沈仪所谓的“天赋”将会瞬间露馅。\r\r    这副身躯的真实水平，就是毕生刻苦修行，勉强算个使刀的好手。\r\r    别说和这群镇魔司校尉比了，即使和陈济比也是远远不如的。\r\r    “外营挺好的，全听校尉大人安排。”\r\r    沈仪收回目光，看上去就像是真信了老刘的那堆鬼话。\r\r    闻言，车外策马而行的李新翰虽仍旧神情平淡，紧攥缰绳的手掌却是略微松了松。\r\r    “就说你有眼光！”\r\r    老刘乐呵呵拍着手，竖起大拇指：“一眼就看出我们未来可期。”\r\r    镇魔司内对功绩看得极重，互相之间竞争激烈。\r\r    李头儿想要晋升，就必须组建一套属于自己的班底。\r\r    相较于其他由偏将带领的队伍，他年轻资历浅，在挑人时自然处于劣势。\r\r    像沈仪这样有本事的，放在其他偏将眼里或许不算什么，但在他们这儿，已经算是捡到宝了。\r\r    “……”\r\r    陈济呆在角落，略有些感慨。\r\r    同是柏云县出来的，自己等人还为了前程惴惴不安，沈大人却已经是需要这些镇魔校尉出手争抢的存在。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253391.html","author":"陆月十九","i":49}