{"title":"第五十七章 寡妇和疯子（养书大佬们，今天帮忙点点追读）","chapterNumTile":"第59章","consumeTitle":"第59章 寡妇和疯子（养书大佬们，今天帮忙点点追读）","content":"\n\n    渔村边缘，一处破旧的竹篾小院。\r\r    身着灰色短褂，赤着两条胳膊的男人满脸嘲弄，像老鹰扑小鸡似的张开臂膀，将那碎花蓝衫的小妇人拦住。\r\r    “寡妇也能生崽，真是替我杨哥丢人。”\r\r    “去你妈的，谁是你杨哥，你和你那村长老子都是一丘之貉，杀千刀的畜生！把你的脏手给我拿开！”\r\r    小寡妇抱着个不足两岁的孩子，宛如一头雌狮般咬紧牙关。\r\r    “嘿！”男人被骂不仅不气，反而愈加兴奋：“怎么，别人睡得，我孟贤摸不得？今天还告诉你，伱扒光了老子也不稀罕，脏货，给我拿来吧你！”\r\r    说着，孟贤伸手去抢对方手中的孩子。\r\r    小寡妇面目狰狞，想也不想便是张口咬去，\r\r    两人争执间，竹篾院落外，一个满脸泥泞的青年坐在地上，浑身破洞补丁，磨到开口的草鞋也只剩下一只，指甲里全是脏兮兮的泥，就连小腿上也覆着一层恶心的黝黑。\r\r    “嗬嗬……打起来……”\r\r    他神情呆滞，看着两人在那纠缠，却只是用力拍打着泥地，张着嘴大笑，明显神智有些不正常。\r\r    “嘶！”\r\r    孟贤脸色微变，扯回手臂，看着腕子上深深牙印，渗出些猩红。\r\r    他顿时大怒，也没了逗弄对方的心思，甩手就是一巴掌扇了过去，将那小寡妇扇的踉跄倒退几步，一屁股跌到地上，眼神都恍惚了许多。\r\r    “好！打！”\r\r    脏兮兮的青年乐开花，竟是鼓起掌来。\r\r    “臭傻子，闭嘴。”\r\r    孟贤瞪他一眼，两步走上前，将那哭叫的孩童径直掐在手中，冷笑道：“没福气的脏货，等你这野种儿子下了水，日后要踏着河浪回来接你去享福哩。”\r\r    “你老娘才该下水……”\r\r    披头散发的寡妇干脆用脑袋撞了过去，孟贤眼角抽搐，正欲一脚踹翻对方，却忽然被人扯住手臂。\r\r    他恼怒回头看去，眼中掠过诧异：“爹？”\r\r    村长阴沉着脸没说话，只是狠狠给了他一巴掌，猛地夺过孩子，放回寡妇怀里，这才道：“快跟我回家。”\r\r    孟贤捂着脸有些羞恼，还想说点什么，扭头一看，整个人顿时抖了抖，撒丫子就往外跑了個没影：“草，这群穿狗皮的东西。”\r\r    只见远方拐角处，一道墨黑身影循声走来，手掌按于腰间刀柄，俊秀脸上，一双清澈眼眸中蕴着淡淡煞气。\r\r    沈仪绕过几处渔楼，找到了声音传来的位置。\r\r    他很快于竹篾院门前站定，朝着空荡荡的前方看去，闭眸倾听动静，再次迈开步伐。\r\r    小寡妇安抚着儿子从院中走出，捋了捋头发，脸上乌青，扯着破裂唇口道：“我说这老狗怎么突然收敛起来，原来是校尉大人来了，您快请进。”\r\r    她一边说，一边故作无意的拦在了沈仪前方。\r\r    “……”\r\r    沈仪沉默注视着她，淡淡道：“不疼么？”\r\r    若是疼，若是愤怒，又为何要阻拦自己，莫非那河神比亲生儿子还重要？\r\r    小寡妇略微一怔，似乎没想到对方会这样问，垂下眼眸，许久后挤出一丝笑容：“您刚入镇魔司不久吧？”\r\r    “此话怎讲？”沈仪侧眸看去。\r\r    “您进来坐。”寡妇抱着儿子走进院子，单手拖来一张竹凳：“因为整个临江郡都知道，镇魔司斩妖除恶，庇佑百姓，是好人中的好人。”\r\r    沈仪犹豫了一下，在对方的邀请中缓身坐下。\r\r    寡妇抬起头，眸光闪烁：“可作为大多数的他们才是百姓。”\r\r    她自嘲一笑：“亡夫和我……我们是恶人。”\r\r    听到“亡夫”二字。\r\r    沈仪下意识看了眼对方手中的孩子，又略感不对，正准备移开目光。\r\r    没想到寡妇倒是不在意，啐了口唾沫：“我跟狗生的。”\r\r    她将孩子放好，去井边拧了条抹布，随即走到院外，没好气的踹了那疯子一脚，看着对方胳膊和小腿上被泥泞覆盖的猩红伤口，她蹲下身子替对方擦拭。\r\r    一边擦一边骂。\r\r    “狗东西，有事用得上你的时候，你就跑没影了，一走就是七八天，怎么没把你饿死在外面，也不知道痴痴呆呆的能干点什么。”\r\r    “快去洗手，准备吃饭。”\r\r    闻言，沈仪若有所思的看了过去。\r\r    寡妇随意解释道：“他以前也是百姓，十五六岁取了个媳妇儿，恰巧轮到他家出孩子下水，只能硬逼着媳妇儿生呗，后来因为年纪太小，孩子难产了，他媳妇儿运气好，还剩半条命。”\r\r    “被村长夺过去，反正也不算大姑娘，干脆当作女童送进了阳春江，他就疯了。”\r\r    寡妇鄙夷的又踹了他一脚。\r\r    随即有些落寞的解释道：“人人都不愿出，但别人家出了，你总不能白白占好处，一代代传下来，与其说是祭神，不如说是趁机报复那些将自己儿女沉江的人。”\r\r    “像我亡夫那样，干脆不要孩子的，被浪头拍得死不见尸，就是恶有恶报。”\r\r    “镇魔司为何不管，因为都是可怜人，却做着可恶事，四百多年的恩怨，即便河神没了，他们还是要坚持大祭哩。”\r\r    “大祭！杀杀杀！”疯子咧着嘴，满眼血丝，癫狂笑道：“先杀我！先杀我！”\r\r    他一边乱叫着，一边在地上爬行，来到那青年脚下，伸手去抓对方腰间的佩刀。\r\r    沈仪没有躲避，眼睁睁看着对方脏兮兮的手中握住乌刀，在漆黑发亮的刀鞘上留下污渍。\r\r    他出手，修长五指穿过疯子鸡窝似的头发，然后轻轻攥住。\r\r    寡妇正准备转身去屋里端出鱼汤，见此情景，脸色微变，眼中多了几分惧意：“大人，他……他已经疯了……做不成百姓，做不成恶人……就饶他一命，让他当条疯狗吧……”\r\r    “杀！”疯子瞪大眼睛，眼珠近乎挤出眼眶，扯着嗓子咆哮，唇角有唾液拉丝，状若疯魔。\r\r    沈仪静静看着他的脸，手指间的力道逐渐轻柔了几分，轻轻捋着对方的脑袋，像是在安抚一条疯狗。\r\r    疯子浑身颤栗，渐渐平息。\r\r    随即，他听见了一声淡然话语，整个人如遭雷击。\r\r    “多谢提醒。”\r\r    沈仪薄唇微掀，白净脸庞上有煞气涌现，唯有眸光依旧清澈，嗓音平静如常：“必不负所托。”\r\r    疯子消失七八天。\r\r    染血的腰牌，莫名送到了临江郡，对方从头到尾只想递出一句话到青州罢了。\r\r    此地有妖，有大妖！\r\r    就在村里！！\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253400.html","author":"陆月十九","i":58}