{"title":"第五十章 小院","chapterNumTile":"第51章","consumeTitle":"第51章 小院","content":"\n\n    在如此世道，远离城镇者都是尽量避免太过惹人注目。\r\r    唯有镇魔司的车辇，有底气拉着空车厢在路上奔走。\r\r    随着时间流逝，不少行商也成群结队的跟在后面，还会主动让护卫策马追来，送上干粮肉食。\r\r    “这名声，比咱们这群差役好多了。”\r\r    陈济抱着一大堆吃食，略显稚嫩的脸上涌现兴奋。\r\r    持续近两日不眠不休的奔波。\r\r    马车缓缓停在高耸巍峨的城墙下，拱形城门之上，青州二字铁画银钩，尽显磅礴大气。\r\r    李新翰将腰牌甩给城卫，然后下马牵着缰绳前行。\r\r    见状，老刘憋笑道：“上次的几鞭子是长记性了。”\r\r    见两人疑惑，他解释道：“镇魔司规矩，无要紧之事，于城内策马奔行者，挨三鞭，罚两月俸。”\r\r    此刻已是黄昏时分，换做柏云县，街上最多只剩寥寥几人。\r\r    然而眼前这青砖铺就的，足够容纳八辆马车并行的大道上，竟是人满为患，喧闹嘈杂不止。\r\r    沈仪走下马车，颇有一种梦回前世的错觉。\r\r    除了没有那么多高楼大厦以外，甚至更为繁华。\r\r    众人缓缓跟在李新翰后面。\r\r    直至在城中一处颇为怪异的地方停下。\r\r    两丈高的宽墙连绵不绝，一直延伸至视线尽头，好似在这城中又围出来一个小城。\r\r    “州牧亲自批下的两千八百亩地，设做镇魔司衙门。”\r\r    “你们跟我来。”\r\r    乞丐带走了家眷和六个新人。\r\r    李新翰则是从偏门而入。\r\r    “里面规矩很多，但跟咱们外营的都没什么关系，你只需记得在哪里吃饭，哪里睡觉，哪里领俸禄即可。”\r\r    老刘一边给沈仪带路，一边介绍其内各处设施。\r\r    先是去了内务府登名入册。\r\r    李新翰亲自出面，片刻后便是捧出了一套制衣以及一个药瓶，最上方放着块墨黑腰牌。\r\r    将东西交到沈仪手中：“我瞧你腰间佩刀不凡，便没有领刀，若是有其他需要，你自行来此处询问即可，有不懂的事情直接找修杰。”\r\r    刘修杰咂咂嘴：“他住哪？”\r\r    李新翰犹豫了一下，回身道：“按林大人的意思办。”\r\r    闻言，刘修杰面色微变：“何必给人找麻烦。”\r\r    沈仪沉默看着两人，有些听不太明白。\r\r    随后刘修杰叹口气，竟是带着他朝更深处走去。\r\r    “按照常例，外营校尉都住在西院……”\r\r    大约一炷香功夫后，刘修杰在一处寂静院落前止步，苦笑介绍道：“你自己小心点。”\r\r    “这是什么地方？”\r\r    沈仪蹙眉看去。\r\r    “总兵平日住的院子，还有他的五個徒弟，其中两个镇魔将军，一个偏将，一个捉妖人，还有个刚入门五个月的……也是三纹校尉。”\r\r    “嘶，你可能对镇魔司不太清楚，猜猜为什么这里没有护卫把守？”\r\r    刘修杰深吸一口气，揉揉太阳穴，重新道：“我换句话说，里面除开总兵以外，其余几间屋子分别属于两个凝丹境，两个玉液圆满，还有个玉液中期。”\r\r    “而伱，除了一封信以外，再无别的倚仗，如今也要住进去。”\r\r    “我不太清楚这是不是好事，俗言有云，树大招风。”\r\r    刘修杰眉头禁皱，不太理解林大人到底在想什么。\r\r    相比起对方，他更了解其他普通校尉的心思。\r\r    “罢了，跟我来。”\r\r    刘修杰埋头朝里面闯去，仿佛这是什么龙潭虎穴一般。\r\r    听闻对方的话语，结合张屠户曾经谈起的传闻。\r\r    沈仪原本对林白薇身份的猜测，此刻也是彻底坐实。\r\r    他只是想不明白，对方到底要做什么。\r\r    踏入院中，只见槐树一颗，古井一口。\r\r    赤膊健壮的青年坐在石墩上，浑身犹如精钢浇筑，肌肉线条清晰分明。\r\r    他仔细剥着手中的豆子，在他对面，一个头发花白的婆婆用指尖掐着菜苗。\r\r    看上去甚是安静祥和。\r\r    “外营刘修杰，见过方大人。”\r\r    老刘挤出笑容，扯过旁边的沈仪：“方大人，这位便是……”\r\r    “我知道，收到师姐的来信了。”\r\r    方恒继续剥着豆子，并未抬眸，反倒是那婆婆好奇的朝沈仪看来。\r\r    “那就好，那就好。”\r\r    刘修杰陪笑着，全然没有面对李新翰时的轻松，朝旁边使了个眼色：“还不见过你的方恒师兄。”\r\r    闻言，方恒淡淡道：“师兄就不必了，直呼其名即可。”\r\r    此话一出，刘修杰略显尴尬，心里却是叹了口气。\r\r    果然，单凭一封信，哪里接得住如此大的机缘。\r\r    “你这小子，说话的时候能不能看着人。”婆婆一巴掌拍在青年脑袋上。\r\r    方恒像是习惯了，抬起头，指了指最小的偏院：“先住过去，师姐欠你的，我来还。”\r\r    这次轮到刘修杰听不明白了。\r\r    沈仪默默松了口气，原来如此。\r\r    要说心里完全没有期待，那是不可能的。\r\r    但这么大的馅饼凭空掉下来，让他接他还真不敢。\r\r    如今终于搞明白缘由，倒是踏实了许多。\r\r    林白薇当时答应了自己两本玉液境武学，四合真罡算一门，本以为等麻烦解决后，对方未必会再记得此事，或者随便再挑出一式镇魔司武学完成交易即可。\r\r    没成想对方居然还挺上心。\r\r    既然面前之人同样是总兵弟子，还搞得那么郑重，那传下的武学应该不会弱于四合真罡。\r\r    “额。”\r\r    刘修杰眼看没自己什么事了，干脆拱手告退，顺便留给沈仪一个同情的眼神。\r\r    虽说自己先前提醒过了，但被方恒如此直白的拒绝，想必心里落差不小。\r\r    “……”\r\r    沈仪白了对方一眼，转身走进那间小屋。\r\r    崭新的制衣是绸缎面料，摸上去颇为顺滑，就连普通校尉的腰带都嵌着宝玉，也不怪张屠户眼红镇魔司的豪奢。\r\r    他简单试穿了一下，还算合身。\r\r    可惜也没面镜子。\r\r    整理好衣袖，沈仪伸手拿起那小巧的药瓶。\r\r    刘修杰走时也没说个明白。\r\r    这就是所谓的宝药？\r\r    将腰牌挂在身上，沈仪拿起乌刀，正准备出门。\r\r    却听见外面传来那婆婆的声音：“小伙子，快出来吃饭。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253392.html","author":"陆月十九","i":50}