{"title":"第五十三章 谁说天资好的才算天才","chapterNumTile":"第54章","consumeTitle":"第54章 谁说天资好的才算天才","content":"\n\n    院门处，刘修杰呆愣瞬间，随即挤出极为勉强的笑容：“方大人，你这是……我们……他……”\r\r    他指了指沈仪，话音结结巴巴。\r\r    像极了儿时去玩伴家里找人，被对方长辈逮了个正着的模样。\r\r    似乎见不惯他在这儿丢人现眼，一只手将刘修杰扯了回去。\r\r    靠着外墙的李新翰面无表情的站直身子，迈步走至院门前。\r\r    两人同为三纹镇魔校尉，本应比较熟络。\r\r    但他却紧皱眉尖，犹豫片刻，略带不情愿的拱手，话音间颇为疏离：“我奉令查探妖魔，即刻出发，沈仪早已与我约好同行，还望兄长行个方便。”\r\r    刘修杰沉默退后，和另外三人站在一起。\r\r    除乞丐外，还有个身形瘦小如孩童的男人，以及扎了马尾的丰满女人。\r\r    算上李头儿，总共五個人就是他们剩下的全部班底，其余之人全部留在了柏云县，一时半会儿根本回不来。\r\r    正因如此，李新翰即便再不愿意与方恒碰面，此时也得按捺住性子站出来。\r\r    “……”\r\r    方恒没有转身，甚至没有去看院门处的几人。\r\r    仅是简单吐出一个字来，干脆利落。\r\r    “滚。”\r\r    此话一出，李新翰刚才垂下的双掌不自觉紧攥，呼吸急促几分。\r\r    他出身武学世家，自幼天资聪慧，哪里受过这般蔑视。\r\r    身上的气息逐渐躁动起来。\r\r    李新翰深吸一口气，再次按捺住心绪：“我只想带人走，不想惹麻烦。”\r\r    “不想个屁不想，总兵要是怪责下来，回家里请老爹去赔罪。”扎马尾的女人打了个哈欠，一巴掌拍在他后脑上，干脆道：“动手抢人。”\r\r    话音间，老刘的指间已经多出数枚淬毒暗器，乞丐身躯绷紧，矮小男人佝偻着身躯，将目光放在了沈仪身上。\r\r    “自然，你有什么需要都可以找家里要，譬如刚刚跨入玉液境，就能从家里请来一位玉液中期的……下属，助你晋升偏将，而我只是泡药澡出来的凡夫俗子。”\r\r    方恒慢悠悠转身，神情间多出一缕嘲弄。\r\r    随即这抹嘲弄化作冷酷：“不过你可以试试踏过这院门，试试你的家底在我的天赋面前有多不堪。”\r\r    “啧，我好怕。”\r\r    李慕瑾轻拍丰满心口，妩媚脸庞上神情慵懒，身子恰好跨过院门一步，腰间短剑不知何时已经被握于掌间：“喂，那小子，你要去哪，快过来。”\r\r    在她的提醒下，众人齐齐看去。\r\r    才发现自己等人和方恒对峙的时候，沈仪不知何时已经走到了房门前，不急不缓的进屋取了佩刀。\r\r    在方恒漠然的注视下，他将墨黑刀鞘挂在腰间，越过方恒，走到了众人身侧：“收拾好了，走吧。”\r\r    李新翰怔了一下，原来……这么简单吗？\r\r    难道是自己把事情想复杂了，其实不必通报谁，对方刚来镇魔司，又没有任务在身，当然来去自由。\r\r    李慕瑾：“……”\r\r    坏了。\r\r    单纯的交手，和把对面彻底激怒，这可是两个完全不同的概念。\r\r    她扭头看向不远处。\r\r    方恒神情毫无波澜，唯有浑身肌肉缓慢的蠕动。\r\r    下一刻，他身形消失在原地。\r\r    即便是同为玉液境中期的女人，都是恍惚了一瞬。\r\r    再出现时，方恒已经来到众人身前不足一尺的距离，他伸手仿佛捉鸡一般朝沈仪的后脖颈探去，没有使用任何武学，单纯是实力上的碾压。\r\r    随意却不容抗拒！\r\r    李新翰瞳孔收缩，他知道自己和对方的实力有差距，但没想过差距会大到超出自己的想象。\r\r    “我说过，没有学会之前，伱不可踏出去半步。”\r\r    “你耳聋了吗？”\r\r    方恒的手掌强行按来。\r\r    沈仪略微侧身，垂于身侧的右手瞬间抬起，指尖以玄妙诡异绕过了对方的手掌，轻描淡写的戳在方恒的胳膊上。\r\r    谈不上什么凶猛气势。\r\r    甚至看上去都不像在交手。\r\r    “……”\r\r    在沈仪抬手的刹那，观察到那种莫名其妙的熟悉感，方恒的眼神便闪烁起来，只是还有些犹豫的不愿相信。\r\r    而在对方指尖触碰自己的时候，眼中那抹动摇化作了懊恼的震怒。\r\r    他已然明白自己要为刚才的随意付出多大代价。\r\r    “嗬！”\r\r    方恒暴喝一声，强行抽回力气，脚掌狠狠踏于地面，整具强健壮硕的身躯宛如箭矢般倒射回去。\r\r    远离沈仪十余丈，他迅速稳住身形，平缓着呼吸。\r\r    众人皆是有些摸不着头脑。\r\r    这是在干嘛。\r\r    冲过来，又跳回去……\r\r    “……”\r\r    方恒垂眸而立，整个人纹丝不动，许久没有言语。\r\r    唯有李慕瑾察觉到了一丝不对。\r\r    她好奇的朝对方看去，姓方的在藏什么？\r\r    尽管方恒已经竭力掩饰，但那条刻意藏在身后，略微发颤的右臂，还是吸引了李慕瑾的目光。\r\r    虽毫无伤痕，却飘忽的垂着，像是没骨头似的。\r\r    “还有什么问题？”\r\r    沈仪重新按着刀鞘，如果对方想要继续问，自己还可以接着答。\r\r    闻言，方恒低垂的脸庞上涌现一丝气血躁动导致的红晕。\r\r    他紧紧咬牙，咬到连腮帮都鼓起，直到舌尖多了些许腥甜。\r\r    方恒并不惧战，即便现在整条右手都被封禁，他照样还有六成实力傍身。\r\r    但没有意义……\r\r    他最引以为傲的天赋，已经被对方平静踩在地上碾碎。\r\r    仅仅七八天时间，便能做到瞬间寻找脉络，这可不是普通的入门那么简单，若非掌力稍弱，自己的右臂或许就不是被暂时封禁，而是永远化作一条死肉。\r\r    在这种骇人惊闻的事情面前，方恒发现自己除了站着装死以外，好像没有别的事情可做，就连抬头都会感到羞愧。\r\r    “你何时回来？”他嗓音沙哑。\r\r    “我什么时候说过要回来。”沈仪疑惑看去。\r\r    “你！”方恒倏然抬眸，震怒之余还有一丝慌乱。\r\r    这座小院乃是整个镇魔司的圣地，怎么可能有人不愿留在此处。\r\r    若是……\r\r    若要是真不留，自己该如何向师姐交代！如此悟性恐怖之辈，绝不能从自己手中放走！\r\r    “这是林师姐的意思，你别太过分！”\r\r    看着方恒怒气冲冲的模样，众人皆是有些傻眼。\r\r    这浑身傲气的莽夫，何时不动手，改成斗嘴了？\r\r    唯有李新翰若有所思的点点头。\r\r    依稀记得自己年幼时，遇到处理不了的事情，也是习惯性的搬出姐姐。\r\r    可是……对方处理不了什么？\r\r    总不会是沈仪？\r\r    他扭头朝身旁的青年看去。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253395.html","author":"陆月十九","i":53}