{"title":"第五十一章 所谓天才","chapterNumTile":"第52章","consumeTitle":"第52章 所谓天才","content":"\n\n    一袭墨黑云纹衫，以白玉腰带相束，更衬得身形挺拔。\r\r    沈仪缓缓走出房门。\r\r    那婆婆笑眯眯道：“哟，比恒儿俊秀多了，快过来坐。”\r\r    方恒将桌子搬到院中，端过来几碟清淡小菜，最后才将目光落至沈仪袖口上那道云纹上。\r\r    没有多言，拿起勺子默默舀了三碗稠粥。\r\r    他扶着婆婆坐下：“这里只有我和祖母，都是粗茶淡饭，不介意的话就随意对付两口。”\r\r    “多谢款待。”\r\r    沈仪吃了两天的干粮，也没有故作矜持，径直坐到桌边，一口小菜一口粥的吞咽起来。\r\r    见他吃的香甜，婆婆笑意更甚：“你从柏云县来的？白薇信里说了，你是个好孩子。成家了没有？要不婆婆给你介绍一个？”\r\r    闻言，沈仪被粥呛到一下：“……”\r\r    方恒似乎是习以为常，一言不发的埋头进食。\r\r    直到大碗见底，他放下筷子：“师父至少还有两个月才能回来，在这之前，你就住在此处。”\r\r    说着，方恒回屋取出一本两指厚的书册，放在了桌上。\r\r    “师父年轻时成名青州，靠的是五门绝技。”\r\r    “学会其中之一，便能横压同境妖魔，分别传于我等，这不是镇魔司的武学，我再传你也不算坏规矩。”\r\r    “但你并非我师门中人，故此只能学，不能外传。”\r\r    沈仪和张屠户聊了这么多时日，也不再是先前那個一无所知的小白。\r\r    无论是镇魔司还是江湖门派，未经允许，私自泄露武学，不仅传授者要遭重罚，修习者同样好不到那里去，轻则断去手脚，或摧其经脉，字面意义上的收回武学，重则小命难保。\r\r    怪不得当初都惨成那样了，林白薇仍旧在那里瞎编武学，企图蒙混过关。\r\r    最后誊写的四合真罡，还真是对方唯一能教出手的东西。\r\r    “我得授之法，名为截脉擒龙，乃是玉液境中的至深武学，属拳掌功夫。”\r\r    “我会休沐一月，每日只打三遍，早中晚各一次，伱有不懂的地方便来问我。”\r\r    方恒慢悠悠起身，淡淡道：“在学会之前，你不能离开院子，也不许去和李新翰那批纨绔瞎混，袖口上的云纹，不是靠着攀关系来的。”\r\r    闻言，沈仪略微抬眸，神情间看不出喜怒。\r\r    他曾觉得林白薇心思多，不好相处。\r\r    没成想来了一趟青州，无论李新翰，还是眼前的方恒，不说盛气凌人，但话音里蕴着的那丝不容拒绝的傲气，简直像是一个模子里刻出来的。\r\r    藏在平静面容下那副颐指气使的姿态，确实让人有些不习惯。\r\r    “……”\r\r    婆婆越听脸色越拧巴，忽然从地上捡起一根树枝，朝方恒小腿上轻轻抽去：“你还学会吓唬人了，人家吃个饭都不消停，就不能等人吃完了再说，白薇都赞不绝口的孩子，能是你说得那种人？”\r\r    方恒垂眸，静静站着硬挨了几下：“算我说错了。”\r\r    待到婆婆气消。\r\r    他走向一颗碗口粗的小树，浑身肌肉微微震颤，随即拳掌如箭，看似随意的击打在树身。\r\r    沈仪随手就能折断的树身，在方恒连续的击打下，竟是连丝毫颤动的迹象都没有。\r\r    “万物皆有脉络，寻其脉，截之。”\r\r    方恒缓缓收了掌，扭头看去：“对了，你可领了一瓶开脉丹？”\r\r    沈仪取出那药瓶：“这个？”\r\r    “除了泡药澡出来的，每个镇魔司校尉进来便能领三枚。”\r\r    “干嚼吞服，炼化药力，可舒脉拓窍，每隔三月吞服一枚，全部炼化以后，可将体内十二大窍拓宽九成，往后无论是淬气亦或储气皆可提升近一倍。”\r\r    方恒简单解释了一下。\r\r    沈仪低头看向手中的药瓶，待彻底理解对方的意思后，仍旧觉得有些惊异。\r\r    淬炼气息的效率翻倍，对于初境武夫而言，一日苦修可抵先前两日，相当于资质脱胎换骨。\r\r    另一个效用则更加玄妙。\r\r    大窍储蓄的气息是固定的，这是沈仪消耗了极多妖魔寿元才得出的结论，即便以百年为单位的蹉跎下，也只能将气息缓慢凝结为玉液。\r\r    若是拓宽九成，交起手来，岂不相当于比别人多了近一倍的体力。\r\r    而这样的宝药，居然人人有份。\r\r    “这丹药很常见么？”\r\r    闻言，方恒收回目光：“曾是青州大派松鹤门的独家宝药，唤作易经转穴丸，仅供给少数内门弟子，后松鹤门勾结妖魔，被镇魔司扫平，这才将丹方带了回来，其余门派也有类似效用的，但药效至多者也只有五成。”\r\r    他接着道：“镇魔司俸禄不高，待遇却还不错……不过，前提是你能活下来。”\r\r    说罢，方恒转身回屋。\r\r    显露出那颗纹丝不动的小树。\r\r    沈仪沉默注视过去，树还是那颗树，但无论是碧绿的叶子，还是挺拔的树身，此刻皆是失去生机，显露出一抹“死寂”，看上去极其诡异。\r\r    虽不太明白其中玄妙，但能和四合真罡齐名的武学，再差也差不到哪里去。\r\r    他伸出手，看似心不在焉的翻阅起桌上的书册。\r\r    片刻后，面板上多出一行文字。\r\r    【玉液.截脉擒龙（未入门）】\r\r    “你这孩子，哪有这样翻书的，吃饱了吗，合不合胃口？吃饱了快拿回去屋去慢慢看。”\r\r    婆婆推他起来，催促其进屋。\r\r    “无妨，有的是时间。”\r\r    沈仪略有些无奈的看向这小老太太，眸子里多出几分温和。\r\r    他收起书册，弯腰帮忙收拾桌子。\r\r    虽然使唤起陈济和林白薇挺顺手的，但让个无亲无故的老年人替自己干活，他的脸皮还缺了几分火候。\r\r    况且，最近见多了所谓的天才，前世最怕七大姑八大姨聒噪不休的沈仪，此刻居然发觉……自己还是更习惯和后者相处。\r\r    哪怕被问对象或者工资，也比被随便扣个帽子要舒服。\r\r    “……”\r\r    方恒立于屋内，看着祖母乐呵呵的模样，再看向沈仪，神情变得漠然。\r\r    先是趁林师姐落难时，狮子大开口要走两本玉液境武学，还是四合真罡与截脉擒龙这般珍惜之物。\r\r    即使以几位师兄师姐的天赋，也不过选修其中一门。\r\r    对方处境修为，就敢觊觎两式。\r\r    刚刚进镇魔司，便与李新翰手下那群富家子弟一副颇为熟悉的模样，才来第一天就混上了云纹衫。\r\r    就连毫无背景，只是需要自己照顾才到这里住下的祖母，对方也要献上殷勤，恐怕还自作聪明，在心里揣测这是哪位隐士高人。\r\r    又贪又蠢，真是让人心生厌烦。\r\r    想借此机会留在此地，从此一跃腾飞，乃是人之常情。\r\r    但连掩饰都懒得掩饰一下。\r\r    这不叫趋炎附势，贪得无厌，那叫什么？\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253393.html","author":"陆月十九","i":51}