{"title":"第六章 把刀放下","chapterNumTile":"第6章","consumeTitle":"第6章 把刀放下","content":"\n\n    回城的路上。\r\r    陈济骑着毛驴跟在后头，盯着前方挺拔的背影，总感觉有些奇怪。\r\r    换做平时，沈仪哪怕是从门口路过，也恨不得刮掉百姓一层皮，银钱酒肉，甚至别人家的姑娘都不肯放过。\r\r    今日亲手斩杀了妖物，这是多好的借口，居然就这么轻飘飘的走了？\r\r    还有，先前在农户家里，虽说是出手偷袭，但就凭对方那被酒色掏空的身子，跑几步路都气喘吁吁，如何能捅得狗妖毫无还手之力。\r\r    陈济扪心自问，当时坐在狗妖旁边的是自己，恐怕也做不到这般干脆利落。\r\r    想起来时沈仪胡乱翻阅武学抄本的模样。\r\r    他犹豫着开口问道：“沈大人也对镇魔司武学感兴趣？”\r\r    闻言，沈仪回过头，看着这小子一副纠结的神情，又回忆起在班房里，对方把武学抄本递过来时满脸的不舍。\r\r    “……”\r\r    他有些无语，抽出武学抄本甩了过去：“就是随便看看，还你。”\r\r    “卑职不是那个意思……”陈济接过抄本，下意识解释道：“卑职对这三式武学小有心得，若是沈大人感兴趣，我可以替您……”\r\r    话音戛然而止。\r\r    陈济骤紧眉头，他不明白自己为什么会说出这样的话。\r\r    要知道他当初努力习武的一个重要原因，就是想用手中长刀砍了面前这个畜生，又怎么可能愿意传授对方武学心得。\r\r    真的变了！\r\r    从今日清晨的接触起，沈仪就好像换了一個人似的，每一个举动都出乎他的意料。\r\r    莫非对方良心发现了，准备洗心革面重新做人？\r\r    “把驴拴好，妖魔尸首也处理掉。”\r\r    回到县衙，沈仪站在班房门口，脸上多了些许疲惫。\r\r    连续两日手染鲜血，虽然都是妖血，但他还是有些不太习惯。\r\r    还好前身是个泼皮官差，平日里也没有什么公务要做，像沈仪这样能到班房坐上一会儿，都会被别人夸上一句勤劳。\r\r    他稍微活动了一下身子，这才迈步朝里面走去。\r\r    “沈老大，今儿这么早？”\r\r    “……”\r\r    沈仪看了看头上正午的烈日，缓缓把目光放回身前几人身上。\r\r    睁眼说瞎话的这位名叫张大虎，最受前身看重，有什么脏活累活都交给对方去办，算是心腹。\r\r    再加上后面那几人，就是沈仪麾下的全部班底了。\r\r    “嗯。”\r\r    沈仪点点头，继续朝屋内走去。\r\r    从前身的所作所为就能看出，这群狗腿子绝不是什么好人，除了欺压良善，也就是吃喝玩乐。\r\r    论起身手，靠着官刀欺负欺负普通百姓还成，对上妖魔，几乎同等与白给。\r\r    沈仪也没兴趣和他们闲侃。\r\r    刚刚越过几人，没想到张大虎又屁颠屁颠跟了上来，一副邀功的模样：“沈老大，你交代的事情办好了。”\r\r    “什么事？”沈仪微微怔住。\r\r    “就是拿那小子的妹妹来顶刘家丫头的份额啊。”张大虎挤出一副可怜模样：“您可不知道，就咱们县里这情况，哪家不把闺女藏的好好的，为了凑足您要的数目，兄弟们这些天差点没把腿跑断。”\r\r    说着，他笑嘻嘻道：“兄弟几个一顿安排，给那小子送到六里庙村去了，您放心，没个十天半月的回不来。”\r\r    随着话音落下，沈仪心头略沉，突然想起来什么。\r\r    就在这时，一道瘦削身影也是停在了班房门口。\r\r    陈济取下斗笠，目光死寂，静静的抬头向众人看来。\r\r    下一刻，他眼含自嘲，腰间配刀锵然出鞘！\r\r    狗屁的洗心革面，狗屁的重新做人。\r\r    畜生就是畜生！\r\r    “草，他怎么回来了！护住沈大人！”\r\r    张大虎一声惊呼，连同剩下六个差役一齐拔出佩刀，歪七扭八的挡在了沈仪前方。\r\r    “姓陈的，你好大胆子！敢在衙门里对老大拔刀，想活命的，快把佩刀放下，听见没有！”\r\r    “嗤。”\r\r    陈济看着众人，分明是以一敌八，眼中却尽是鄙夷。\r\r    在他刻苦修习镇魔司武学之后，这群土鸡瓦狗，压根就不是一合之敌。\r\r    刹那间，陈济猛然踏出三步。\r\r    张大虎虽忌惮对方武学奇才的名声，但仗着人多势众，脸上也涌现几分狠厉：“早就看你这野种不顺眼，还敢跟爷们蹬鼻子上脸，找死。”\r\r    这群差役虽没有什么正儿八经的功夫在身，但七柄明晃晃的钢刀同时斩出，看上去还是颇为慑人。\r\r    然而陈济目不斜视，官刀随意一挥，便是轻易架住几人的攻势。\r\r    张大虎正值壮年，身形高大，平日里揍小贩跟逮鸡仔似的手拿把掐，此刻他双手握刀，连鼻尖上都渗出汗珠，可斩过去的长刀却无法再下压哪怕寸许。\r\r    下一刻，陈济再次挥刀。\r\r    锋锐的银光乍现，清脆的金铁之声长吟，七柄钢刀齐齐折断。\r\r    几个差役跌跌撞撞后退，满脸惊骇的攥着手腕，从刀柄上传来的巨大力道，已经远远超出了他们的想象。\r\r    “啊……啊……保护沈大人……”\r\r    张大虎知道对方应该有些扎手，但没想过居然恐怖到这般地步，此刻连嗓音都尖锐了许多，一边嚎一边往后方退去。\r\r    陈济没有继续追赶，而是缓步走到最后一人身前，神情漠然。\r\r    沈仪垂手而立，蹙眉看去，轻声道：“先把刀放下。”\r\r    “敢做敢当，莫要求饶。”陈济摇摇头，握刀的手掌又更紧了几分。\r\r    江山易改，本性难移。\r\r    狗，终归是改不了吃屎的。\r\r    他唇角掀起一丝狰狞，嗓音犹如催命的恶鬼：“沈大人，下辈子注意点。”\r\r    话音落，银光再现。\r\r    森寒长刀高举，势大力沉的劈下，看得周围众人心惊胆战，一口气差点没喘上来。\r\r    “小词还一套一套的。”\r\r    沈仪挑眉，手掌终于搭在佩刀上，没有拔刀，只是单纯的握着刀鞘。\r\r    然后轻描淡写的砸了过去。\r\r    漆黑的刀鞘极其精妙的绕过了银光，赶在它斩下之前，轻飘飘的落在了陈济的肩膀上。\r\r    下一刻，陈济瞳孔巨震，脑海一片空白，仿佛是遭遇了什么无法理解的诡异情况。\r\r    整个身躯蓦地下沉，膝盖弯曲，发出咯吱咯吱的声响——\r\r    长刀脱手，他单膝跪地，呼吸紊乱，两条胳膊死死撑在地上，脖子上青筋炸起，用尽全力也难动分毫。\r\r    而导致这一切的原因，仅仅是那把压在他后肩上的刀鞘。\r\r    陈济死死盯着眼前那双官靴，用余光朝上方瞄去。\r\r    视线内，沈仪仍旧是那副平静模样，嗓音毫无波澜：“我说了，先把刀放下。”\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253347.html","author":"陆月十九","i":5}