{"title":"第五十九章 四十年的罡气，你拿什么挡（感谢感谢）","chapterNumTile":"第61章","consumeTitle":"第61章 四十年的罡气，你拿什么挡（感谢感谢）","content":"\n\n    蛟枫长长舒出一口气，毫不掩饰眼中的嫌弃。\r\r    长时间的奔走，令它浑身暗红结痂的伤势隐隐有开裂的迹象。\r\r    稚嫩的五官略微皱起，眉眼间掠过一丝享受。\r\r    那撕裂般的痛楚，刺激的它浑身愉悦到微微颤抖。\r\r    不由自主张开嘴，发出一道刺耳长吟：“昂！”\r\r    在那诡异吟声中，整座矮山林竟是再无别的声息，无论飞鸟走兽，皆是肝胆欲裂。\r\r    它远眺山外，只想尽快回到村里。\r\r    矫健的身姿穿行林中，而伸出的手爪，只不过顺便摘走那黑衫校尉的脑袋，从容的仿佛从树上摘下一枚果子般简单。\r\r    相较于妖魔的诸多心绪。\r\r    沈仪握紧仪刀，双眸古井无波，心思皆在对方探来的那只狰狞爪子上。\r\r    覆着鳞片的手爪，携着汹涌气息狂暴刺来。\r\r    蛟枫手无寸铁，单凭身躯就足以睥睨神兵。\r\r    “……”\r\r    无论是黄犬亦或黑猿，乃至于青麟老母，都是由沈仪熟知的动物修炼成精。\r\r    然而眼前的畜生，方才那一丝长吟，再加上对方额头长角的怪异模样。\r\r    恐怕无需修行，仅凭原型就已经是神话中才有的生物。\r\r    沈仪持刀的手掌愈发握紧，那双黑白分明的眼眸，按道理来说应该蕴着些紧张，但不知为何，在心脏的急促跳动下，他却莫名兴奋起来。\r\r    浑身气息迅速灌入刀身，让其与夜幕融为一体。\r\r    贪狼诛邪。\r\r    笔直长刀悄然落下，在触及那手爪鳞片时略微停止瞬间，然后轻易切了下去。\r\r    蛟枫甚至没有察觉到痛楚，它仅是有些疑惑，为何没有感受到那熟悉的撕裂皮肉的畅快。\r\r    侧眸看去。\r\r    视线中，半只手掌跌落，没有血浆喷洒，唯有那漆黑如墨的刀身上，不知何时裹了几缕猩红。\r\r    沈仪双手持刀，动作没有丝毫停滞。\r\r    在蛟枫难以置信的神情才涌现到一半时，将乌刃狠狠扎进了对方的身躯！\r\r    噗嗤！\r\r    仪刀只是死物，却莫名透露出一股贪婪。\r\r    无数血丝被抽出，将刀身染成了猩红之色。\r\r    “嗤……”\r\r    蛟枫猛地攥住青年的手腕，在那利爪之下，沈仪倚仗的八宝玄身似乎失去了效用，白皙皮肤上玄光大作，紧跟着被锋锐指尖轻易裂开。\r\r    它瞬间发力，想拔出那柄诡异的刀。\r\r    沈仪似乎察觉不到疼痛，漠然的将刀身又往里面送了三分。\r\r    即便有八宝玄身加持，初境武夫的力气也绝不可能拼得过一头肉身强悍的蛟龙。\r\r    但随着刀身上的猩红气息顺着虎口灌入体内，他却觉得身上有使不完的劲，甚至连手腕上的伤口也在以肉眼可见的速度愈合。\r\r    “你在吃我？”\r\r    蛟枫咧开嘴，嗓音沙哑，眼中的癫狂之意，甚至在手爪被斩断时都没有如此浓郁过。\r\r    “你敢吃我？”\r\r    它狞笑起来，像是觉得此事太过荒唐。\r\r    随即脸上涌现暴戾！\r\r    身躯上密密麻麻的伤口彻底崩裂，它松开沈仪，伸手抓住自己的皮肉，然后狠狠将其撕裂！\r\r    嗤啦！\r\r    刹那间，一条十丈长短的庞然大物腾至空中。\r\r    身躯盘旋于天际，它头颅狰狞，那枚独角泛着血光。\r\r    插在身上的乌刀，此刻竟是显得那般渺小，微不足道。\r\r    蛟龙嘶鸣着朝下方俯瞰而来，竖瞳凶煞，紧紧盯着沈仪，甚至懒得甩掉身上的仪刀，失去了掌控的死物，又变回原先泛着乌光的模样。\r\r    “吼！”\r\r    它再次咆哮，狂风折断矮树，卷起落叶，猛烈朝青年席卷！硕大身躯翻滚着朝下方碾去！\r\r    在这般体型差距下，一个没了刀的武夫，对它已经完全失去了威胁。\r\r    而沈仪垂手站定的模样，似乎也证实了蛟龙的想法。\r\r    直到他抬眸看来。\r\r    呼吸间，蛟龙似是感受到什么危险气息，浑身鳞片炸起，下意识扭头看去。\r\r    只见在自己身后，无数气息汇聚，化作了一道剑幕。\r\r    在皎白月光下隐隐泛着妖邪的红光，其中恶煞之意，竟是完全不逊于自己。\r\r    这是何等邪修！\r\r    随着沈仪脸色发白，吐出一口浊气。\r\r    漫天罡气轰然落下！\r\r    蛟龙庞大身躯避无可避，只能尽力蜷缩，以坚硬黑鳞保护住腹部。\r\r    砰！砰！\r\r    无形罡气轰砸在蛟龙身躯，宛如打铁一般，沉闷之音响彻山谷，顷刻间便将其砸落山林。\r\r    待罡气散去，其中妖异红芒居然像火苗般粘在了它身上，无论身躯如何摩擦，也无法使其熄灭。\r\r    滋滋的腐蚀响声连绵不绝，黑色鳞片迅速被灼溶，露出下方血肉。\r\r    “昂！！”\r\r    蛟龙惨叫着将周围搅得天昏地暗。\r\r    直到红芒也烧尽，它颤抖着昂起头颅，身躯狼狈不堪，再没了刚才享受痛楚的愉悦，竖瞳之中只剩下劫后余生的庆幸。\r\r    它倏然朝青年看去，待发现对方惨白的面容后，终于是发出狞笑：“好！好！现在轮到我了。”\r\r    话音未落，蛟龙忽然发现沈仪闭上了眼。\r\r    这般姿态，分明是早已力竭，只能束手就擒。\r\r    但它心底却莫名生出一丝颤意。\r\r    下一刻，天上再次出现了一片如先前一模一样的罡气剑幕。\r\r    接着是第二片，第三片……\r\r    直到彻底遮蔽了天穹，漫天妖邪红芒，若有若无的透露着些许嘲弄。\r\r    蛟龙昂着脖颈，怔在原地。\r\r    它猛地张开血盆大口，露出锋锐獠牙，嘶鸣声尖锐中又蕴着绝望：“假的！都是假的！你骗不了我！”\r\r    沈仪冷漠按掌。\r\r    数不清的天罡血煞犹如浪潮将那小小的蛟魔彻底淹没。\r\r    整整四十年的妖魔寿元。\r\r    即便是他也有些心疼。\r\r    直到面板中掠过提示。\r\r    【斩杀玉液境初期蛟魔，总寿一千四百二十七年，余寿一千两百三十年，吸收完毕】\r\r    【剩余妖魔寿元：一千四百三十五年.可凝练】\r\r    沈仪缓步朝那满地狼藉走去。\r\r    仅存的尸骸上还沾着红芒，几个呼吸的时间又被溶去大半。\r\r    他弯腰捡起那颗熠熠生辉的蛟丹，和之前的狐妖兽元放在了一起。\r\r    此刻并不是清点收获的时候。\r\r    沈仪转身掠过山林，顺手捡起那两个倒霉蛋，朝着渔村的方向赶去。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253402.html","author":"陆月十九","i":60}