{"title":"第六十一章 斩灭河妖","chapterNumTile":"第63章","consumeTitle":"第63章 斩灭河妖","content":"\n\n    “啊！！！”\r\r    河神捂着肥腻的脸庞，想以此遮蔽众多渔民疑惑投来的目光。\r\r    自己是神！是踏河浪而来庇佑一方的河神！\r\r    她发出尖啸，数不清的水滴凝结，犹如箭矢般朝前方齐射，轰鸣声响彻天际！\r\r    沈仪步伐灵动，紧紧贴在河神一尺之内。\r\r    修长五指以玄妙轨迹不断拍出，所触及之地，脉络皆被截断，妖力尽散。\r\r    砰！砰！砰！\r\r    河神曼妙的身姿逐渐臃肿，几欲撑破青衫，壮硕如牛。\r\r    原本就被蛟龙吸走了大半精元，又以一己之力击败两大玉液境校尉，李慕瑾油灯枯竭，她其实也消耗颇深。\r\r    此刻又被截脉擒龙这般高深武学封住了浑身大脉。\r\r    终于，连那漫天雨箭也无力维持，悄然于空中溃散。\r\r    沈仪狠厉一脚踹出，将其硕大的身躯径直蹬飞，仿佛破沙袋似的撞断了鎏金雕像，神庙巨震，房梁轰然倾塌，浓郁灰尘弥漫。\r\r    他略微侧身，伸手接住了空中跌落的乌刃。\r\r    随即踏步走入河神庙，伸手攥住河妖的后脖颈，将其狠狠掼在了供台之上。\r\r    河妖浑身颤抖，双掌紧紧攥住倒塌的供台边缘，想用失去大半知觉的胳膊努力想把身子撑起来。\r\r    沈仪一脚踩住对方的肩膀，将其重新压回了桌上。\r\r    感受着背后森寒的气息，河妖近乎肝胆欲裂：\r\r    “你不能杀我！我腹里蕴着龙胎！”\r\r    “我将是阳春江龙妃！”\r\r    “我是水云乡河神！！！救我！！”\r\r    听着凄厉的嘶嚎，本就恍惚的李慕瑾差点被震晕厥过去。\r\r    无数渔民围在河神庙外，手持火把，难以置信的看着供台上肥大身形。\r\r    那是他们祖辈供奉了几百年的神祇。\r\r    曾送三百儿女入江服侍的主人。\r\r    此刻，她无助的被踩在供台上，发出惊惧的声音，她说……救我。\r\r    “救河神，杀鹰犬！”\r\r    村长抱着儿子的尸体，老泪纵横，满眼仇怨。\r\r    他就这一个儿子！\r\r    老头扯着沙哑的嗓子：“杀！！”\r\r    怨愤的话音撕裂深夜的寂静。\r\r    当下便有十余个青壮扔掉火把，攥紧鱼叉，癫狂的冲了上去。\r\r    在从前，他们便是以这样的姿态，一次又一次的赶走了这群镇魔司的差人。\r\r    这是整个水云乡七万百姓的愤怒。\r\r    在其面前，即便是玉液境偏将也要止步。\r\r    “……”\r\r    沈仪仿若未闻，捡起一截尖锐木桩，毫不犹豫的贯穿河妖背部，将其钉死在供台上。\r\r    伴随着河妖惨叫。\r\r    他略微回眸，伸出了左手，五指缓缓张开，一枚漆黑腰牌在掌间摇曳，银钩铁画的“镇魔”二字甚是冰冷。\r\r    嗓音淡漠：“镇魔司奉令诛妖，闲杂人等尽数退去。”\r\r    年轻的渔民瞪着布满血丝的眼，哪里会在乎这些，只要自己等人冲进去，对方便只能无奈退走。\r\r    念及此处，他们握住鱼叉的粗糙双掌又紧了几分：“杀鹰犬！救河神！”\r\r    但不知是不是错觉，借着暗淡的火光，他们怎么也无法在那墨衫青年的脸上找到……曾经那些校尉眼中的犹豫。\r\r    看见众人继续冲来。\r\r    沈仪没有言语，只是将五指重新握紧。\r\r    一道红芒悄然浮现，毫无声息的掠过半空，以肉眼难见的速度洞穿了第一枚头颅，紧接着是第二枚……\r\r    村长愕然看着十余人接连倒下，心底莫名生出惶恐。\r\r    这次的校尉，好像和以前不太一样。\r\r    还未等他想完，额头上滚烫的猩红已然是将视线污秽，身子也莫名飘忽起来。\r\r    “……”\r\r    看着村长暴毙的身影，剩余没有动手的渔民脸皮发麻，皆是不自觉朝后方退了半步。\r\r    控制住几個镇魔校尉的渔民也是瑟瑟发抖的丢掉了手中的鱼叉。\r\r    扑通扑通——\r\r    庙外逐渐跪满了身影，众人以头抢地，磕到头破血流，哭嚎连绵不绝：“求大人饶了河神娘娘！”\r\r    沈仪重新转身，盯着脚下的河妖。\r\r    乌黑刀刃瞬间劈下。\r\r    伴随沉闷声响，头颅轱辘落地，化作了丈宽的无须鲇鱼模样。\r\r    青衫破裂，滑腻肥硕的青色鱼身占满半个河神庙，尾巴细微的抽搐着。\r\r    在众人惊骇的注视下。\r\r    浑身浴血的青年脚踩供台，神情谈不上凶狠，却让人不敢直视。\r\r    甚至比之前的雕像更让人心底生畏。\r\r    他一刀刺入鱼腹，专心致志的将其刨开，白嫩肥美的鱼肉像是书页般徐徐展开。\r\r    随手拿走兽元。\r\r    沈仪以刀刃取下一片鱼肉，垂眸而立，放在嘴里细细咀嚼。\r\r    “……”\r\r    渔民百姓们不再磕头，眼光晦暗，神情逐渐变得麻木，他们已经不知道该用何种表情来应对眼前的场景。\r\r    这尊高高在上的凶煞的身影，宛如混世邪魔一般，正在品尝他们的河神。\r\r    片刻后，沈仪随手扯下一大块鱼肉，迈步走出神庙。\r\r    他攥住一个呆滞的男人。\r\r    在其震撼的注视下，将鱼肉随意塞进了对方的口中。\r\r    “呕！”\r\r    男人本能的呕吐，却被沈仪修长五指死死捂住嘴巴。\r\r    “给我嚼碎了咽下去。”漠然的嗓音让众人心底发凉。\r\r    “然后回答我。”\r\r    沈仪一把将其从地上扯起来，表情平静：“你的河神，味道如何？”\r\r    男人眼眶中渗出浑浊的泪，浑身颤抖。\r\r    但口中在唇齿间迸发的鲜嫩，却是在江边活了三十多年都未曾品尝过的美味。\r\r    他下意识将其吞咽，接着立马生出愧疚。\r\r    随即又忍不住再咽下一口。\r\r    “养的很好，下次别养了。”\r\r    沈仪拍了拍对方的脸，收起乌刀朝不远处的几人走去。\r\r    从昏迷中醒来的疯子，此刻满身泥泞，连滚带爬的朝此地赶来。\r\r    他看见了遍地惊悚的同乡，看见了倒塌的神庙，目光扫过那道唯一笔挺站立的身影。\r\r    随后又落在了神庙内那条被破肚开膛的肥鱼。\r\r    紧跟着，疯子爆发出了前所未有的力气，猛地冲过人群，扑到那鱼肚里，大口大口的撕咬起来。\r\r    混着鼻涕与眼泪的鱼肉疯狂被其吞进胃里，仿佛要将这十几年的怨恨尽数倾泻干净。\r\r    见状，其余跪在地上的人皆是呆滞的盯着他。\r\r    原先被逼着吃下鱼肉的男人，此刻捶胸顿足，却又忍不住悄悄咽了口唾液。\r\r    在火光的映照下，碎裂的雕像金皮剥落，露出原本泥塑的身躯。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253404.html","author":"陆月十九","i":62}