{"title":"第五十八章 幼年蛟魔（一共三章，求求点到最后）","chapterNumTile":"第60章","consumeTitle":"第60章 幼年蛟魔（一共三章，求求点到最后）","content":"\n\n    昏暗的河神庙中。\r\r    高大雕像被阴影笼罩，慈祥的脸庞略显几分诡异。\r\r    肥硕的青衫女人趴在供台上，两只手紧紧扣住边缘，整张桌子连带着雕像都随着她身躯的起伏而剧烈晃动起来。\r\r    她高昂着脖颈，青筋暴起，肥肉堆积的脸庞上，依稀能看出端正五官，与那雕像有七分相似。\r\r    “嗬！”\r\r    可相较于河神的和蔼，她此刻五官扭曲，翻着白眼，呼吸困难，颇有股狰狞之感！\r\r    在其身后，面容略显稚嫩的青年眼神凶狠，赤着上身，斑驳黑麟覆盖了脊背，数不清的伤痕结痂呈暗红色，犹如蛛网般遍布全身。\r\r    最引人注目的，莫过于他额上那枚小指粗细的犄角。\r\r    青年紧紧盯着河神像，裂开嘴，露出一口森白獠牙：“这是你吗？”\r\r    “是我！”\r\r    只听女人一道长吁，犄角青年浑身微颤，攥住对方的脑袋，将其狠狠掼在桌上。\r\r    紧跟着张嘴朝其脖颈咬去，随着汩汩血流入口。\r\r    他大口吞咽，身上的伤痕又愈合几分。\r\r    肥硕女人浑身抽搐，脸上的憧憬却愈发浓郁，好似被对方啃食是某种极为了不起的事情。\r\r    “忒！一股子鱼腥味。”\r\r    青年眉尖抽搐，擦拭着唇角，似乎很是不满：“我要大药！”\r\r    习武之人的身躯，蕴含最浓郁的天地气息，乃是当之无愧的宝药。\r\r    河神站起身子，上气不接下气的整理着衣衫，随后抚去脖子的伤口，爱慕中略带些惶恐：“宝药来了，比上次的更好，足足有五头，其中两头玉液境的，年轻美味，我绝不会放走他们，一定让您满意。”\r\r    “老规矩，那两个归我。”\r\r    青年挑挑眉尖：“你只要帮我拖住其中一个，剩下三个初境都赏你。”\r\r    “奴婢不敢。”河神赶忙摇头，哪怕她身上的气息还比对方要浓厚些，姿态却放得极为低下。\r\r    闻言，青年伸手拧住她的脸：“赏你的，便拿着。”\r\r    “去吧。”他挥挥手。\r\r    “是！”河神拖着虚弱的身子朝外面走去\r\r    ……\r\r    竹篾院落。\r\r    小寡妇小心翼翼的给碗里盛汤。\r\r    疯子从刚才那事情后，脸上的癫狂就少了许多，安静的缩在外面角落，小口小口的抿着鱼汤。\r\r    沈仪坐在院中，咀嚼着寡淡的鱼肉。\r\r    他吞咽得很认真，似乎要把鱼肉中每一分营养都彻底溶于胃里。\r\r    如果没判断错的话。\r\r    从走进村子的刹那，自己这一行人就已经被妖魔盯上了。\r\r    危险随时会到来。\r\r    稍不留意，便会像先前那几個校尉那般消失的无影无踪，甚至都没有再把腰牌送回青州的机会。\r\r    “好阿，我说怎么到处找不到你，原来在这里偷吃。”\r\r    李慕瑾慢悠悠走进院落。\r\r    见又是一位镇魔校尉，还是个妩媚漂亮的姑娘，小寡妇识趣的端着碗走出院子，陪着疯子坐在门口。\r\r    “好吃吗？”\r\r    李慕瑾好奇的打量着青年。\r\r    虽然不认为对方真能打赢方恒，但仅凭能使其让步，就足以见得沈仪的不凡，肯定不是普通初境武夫那么简单。\r\r    再加上第一次出任务，竟比自己那弟弟还沉得住气。\r\r    初生牛犊不怕虎？\r\r    无论如何，即使是未曾见识过妖魔凶狠，这份胆识也是极佳的。\r\r    “提醒下其他人，保持警惕，不要走散，村里有妖。”\r\r    沈仪咽下最后一口鱼肉，抬眸看了过去。\r\r    “什么？”\r\r    李慕瑾微微怔住，随即笑道：“你还指挥上了……”\r\r    话音未落，在沈仪认真的注视下，她不自觉收起笑容：“知道了，我马上去通知他们。”\r\r    没有问对方是如何得到消息的。\r\r    都是富有经验的镇魔校尉，哪怕只是一丝可能，也必须做到未雨绸缪。\r\r    “……”\r\r    李慕瑾刚刚转身，眼底忽然掠过些许疑惑。\r\r    紧跟着，一道腥臭黑风凭空涌现，仅是瞬间便掠过长空，直直朝着村外而去！\r\r    方才还在门口坐着的两人，此刻哪里还有踪影。\r\r    “不要乱走，去通知新翰！”\r\r    李慕瑾反应极快，眼中懒散褪去，压根没有丝毫犹豫，抽出短剑便跟了上去。\r\r    敢在镇魔司面前捋人，这挑衅意味也太浓了些！\r\r    她身形骤然掠过泥泞小路，呼吸间便是踏出数十丈。\r\r    就在这时，李慕瑾余光一瞥，脸色微变。\r\r    只见黑衫涌动，发丝轻拂，沈仪面无表情的握着黑刀，奔走间竟是比自己还快了三分！\r\r    “伱凑上来干嘛！跑得还挺快。”\r\r    李慕瑾屏住呼吸，眼睁睁看着那道黑风钻进了江边矮山林。\r\r    玉液境修为的加持下，浑身浩瀚气息愈发躁动。\r\r    “都说了让你去通知他们，对方明显是玉液大妖，你再心急也起不了作用。”\r\r    话音未落，李慕瑾忽然感应到一抹不详，回身看去。\r\r    只见那渔村之外，阳春江发出阵阵咆哮，掀起十丈高的浪潮。\r\r    浪潮顶端，青衫妇人赤足踏立。\r\r    犹如那传闻中的河仙，覆手即可淹没整座村落。\r\r    “该死！”\r\r    看着那熟悉的身影。\r\r    虽不明白对方为何突然舍弃了长达四百年的平静日子。\r\r    但李慕瑾心头最后一丝侥幸也在迅速消退。\r\r    真被沈仪猜对了，不仅有妖，还是有备而来的妖魔。\r\r    她再看向那处矮林，却见无论是黑风还是沈仪，都在自己愣神的瞬间，消失的无影无踪。\r\r    “……”\r\r    “完了。”\r\r    她贝齿紧咬，呼吸急促，自己替镇魔司办了这么多事，怎么还会犯这种瞻前顾后的失误。\r\r    还有那小子，未必也跑的太快了些！\r\r    哪来那么大胆子？\r\r    ……\r\r    “呼。”\r\r    沈仪调整着气息，臻至圆满的白猿戏蟒全力施展。\r\r    攀山如履平地，甚至比刚才还要快上几分。\r\r    他注意到了李慕瑾的掉队，也看见了阳春江的恐怖迹象。\r\r    心绪略有异动，但很快便平稳下来。\r\r    这是一场针对镇魔司校尉的伏杀，大概是想将李家姐弟分开，然后逐一击破。\r\r    沈仪并非冲动之辈。\r\r    恰恰相反，他此刻的思路无比清晰。\r\r    若河神真是玉液境后期的妖魔，李家姐弟联手也未必讨得了好，何况眼前的黑风同样也是玉液境妖魔。\r\r    在这种情况下，即使五人聚集也没有任何意义，总归要有一个人独自面对此獠。\r\r    两头畜生早就算好了一切，之所以多此一举，估计只是想将受伤的可能降到最低罢了。\r\r    而自己，则是唯一的变数。\r\r    沈仪不会去管村落百姓，也不在乎李家姐弟能否斗赢河神，这般生死危机，稍有犹豫便会死无葬身之地。\r\r    他强迫自己把心思放在眼前。\r\r    唯有斩下身前妖魔的首级，才能争得唯一生机。\r\r    既然如此——\r\r    乌黑刀身出鞘，被修长五指紧握，山风狂啸，扯动着墨黑长衫。\r\r    沈仪提着乌刀，缓缓止住脚步。\r\r    看着那黑风散去，显露出覆着黑鳞的身影。\r\r    “……”\r\r    待看清沈仪面容，蛟枫扔下手中晕厥的两人，神情逐渐暴躁：“为何跟上来的会是你？你也配跟来？！”\r\r    它没料到率先追上来的竟是个初境武夫。\r\r    这代表着河神那边要同时应对两个玉液境校尉。\r\r    然而蛟枫的眼中却未有丝毫担忧，仅有的只是一丝急促和不满……急促在于不能第一时间虐杀那年轻女人，品尝其蕴满气息的鲜嫩血肉。\r\r    而不满的原因十分简单。\r\r    眼前的校尉太过羸弱，相较于那两头宝药，对方弱小到连它的食欲都无法调动。\r\r    身为蛟龙，也不是什么东西都有资格被自己啃食的。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253401.html","author":"陆月十九","i":59}