{"title":"第六十章 力战河神","chapterNumTile":"第62章","consumeTitle":"第62章 力战河神","content":"\n\n    水云乡，渔村。\r\r    在阳春江躁动的咆哮声中，一个个村民捏着火把照亮黢黑的夜。\r\r    火光与阴影交织。\r\r    他们脸庞闪烁不定，沉默不语的看向前方，瞳孔中倒映着跳动火苗，略带几分狂热。\r\r    一群青壮手持鱼叉，将尖锐的端部压在了几个重伤的镇魔司校尉胸膛。\r\r    刘修杰和李小二躺在地上大口大口喘着粗气，目光涣散，神智已有些不清晰。\r\r    马涛更惨，擅长近身擒拿的他，此刻浑身骨骼尽碎，粘稠的血浆染红了长衫，气若游丝。\r\r    他们根本想不明白，到底是何等诱惑，能让一头辛辛苦苦攒下数百年名声，洗去妖魔之名的河神，突然暴动，悍然对镇魔司校尉出手。\r\r    与其他妖魔不同。\r\r    河神深得百姓敬仰，在此地呆了这么久，甚至可以说水云乡就是镇魔司默许给它的“地盘”。\r\r    作为代价，就算不是它亲自动手，但凡是此地出了差错，朝廷都可以向它问责。\r\r    这也是何为李慕瑾来到此地后，第一时间就去了庙里等待的原因，虽见不惯这头河妖，但它勉强也算半個“自己人”。\r\r    犯下这般行径，对方除非一辈子藏在水里，否则十死无生！\r\r    四百年的隐忍功亏一篑，只为了杀几个前来观祭的校尉？\r\r    没有理由啊……\r\r    “啊哈！让你们这群穿狗皮的东西嚣张！”\r\r    孟闲激动的呼吸粗重，一脚踩在李新翰绣有金线凶狼的肩膀上。\r\r    此刻这位玉液境的三纹校尉早已在巨大痛楚下昏迷过去，臂膀被某种怪力拧成麻花状，森白断骨探出皮肉，惨不忍睹。\r\r    而就在不久前，他还在疏散人群，祭起气息抵御汹涌袭来的江水。\r\r    见孟闲如此举动。\r\r    其余渔民握住鱼叉的手掌微微颤抖。\r\r    虽然他们从小受的便是河神庇佑，但对朝廷仍旧持有一丝敬畏。\r\r    不喜欢镇魔司校尉，不代表敢于侮辱对方，心里更是隐隐觉得没这个必要。\r\r    何况……\r\r    他们齐齐抬头看去。\r\r    在河神庙外。\r\r    李慕瑾略显疲倦的站在那里。\r\r    她眉尖轻蹙，原本慵懒妩媚的脸庞，现在却是显着病态的苍白，许久后才轻声道：“喂，你是不是快不行了？不行了就别撑了好不好。”\r\r    在其对面，青衫女人的小腹中赫然插着一柄短剑。\r\r    河神垂眸，面无表情的注视着腹部，随即唇角掀起一抹笑容。\r\r    她伸出手，白皙五指握住剑柄，然后不急不缓的将其扯了出来。\r\r    脸上掠过轻微不适，剑刃从蠕动的肠子里滑出，随着她松手，短剑跌落于地。\r\r    河神的嗓音极为温柔：“我在等他回来，你在等什么？”\r\r    闻言，李慕瑾也是想起了先前的那道黑风。\r\r    她沉吟片刻，坦然道：“差太多了。”\r\r    河妖像是受了什么伤势，精元空虚，一身实力发挥不出五成。\r\r    但对方玉液境后期的底蕴实在太过丰厚，能伤其分毫，已经是自己能做到的极限了。\r\r    “你抖个屁啊！”\r\r    孟闲顺手给了旁边那人一巴掌，从对方手中夺过鱼叉。\r\r    他脸上涌现狠戾，激动到大脑都在颤栗，扯着嗓子高呼道：“替河神娘娘杀了这镇魔司的狗腿子！”\r\r    一边吼叫，一边大踏步朝那女人杀去。\r\r    村长原本默默立在旁边，嘴角挂着隐约的讥诮，像是在看一场好戏。\r\r    见此状，老头瞬间有些不淡定了。\r\r    这臭小子，镇魔司校尉和河神交手，也是你个普通人能掺和的？！\r\r    就算姓李的女人伤势再重，站在那里不动，一根小指头就能把你碾死！\r\r    他赶忙拄着拐杖上去阻拦。\r\r    可惜还没等他上前。\r\r    李慕瑾便回身看了过去，看着孟闲尖叫着将那鱼叉刺来。\r\r    她稍稍低头，凌乱长发微微拂动：“烦死了。”\r\r    随着话音，高挑丰润身躯竟是像断线风筝似的倾倒下去。\r\r    相较于河妖，她才是早已油灯枯竭，提着一口气强撑罢了。\r\r    视野中，孟闲丑陋的脸庞上布满野兽般的狂躁，尖叫愈发高昂，充斥着狂热，他即将亲手在河神面前证明自己。\r\r    噗嗤！\r\r    他的五官表情瞬间定格，高举着鱼叉，长大的嘴巴里，一柄笔直的乌刀悄然探出。\r\r    血浆从喉头涌出，充斥了整个口腔，然后尽数被刀身吸走。\r\r    “……”\r\r    李慕瑾躺在地上，朦胧的视野中多出一道熟悉的身影。\r\r    她气息微弱，说不出话来。\r\r    只能看着那颀长身影顺手将长刀从孟闲的头颅中抽出。\r\r    俊秀脸庞染血，暗红墨衫摇曳。\r\r    对方缓步走来，越过孟闲的尸体，然后又从自己身上跨过。\r\r    “……”\r\r    河神垂着双手，怔怔盯着沈仪。\r\r    脸上的雍容华贵迅速被紧张取代：“为何回来的是伱，他呢？”\r\r    她慌乱的朝对方身后看去，只见被火把点亮的小路空空荡荡：“我已为他集齐宝药，他在哪儿？”\r\r    极力寻觅之下，河神忽然嗅到了一抹极其熟悉的味道。\r\r    她的视线缓缓落于沈仪身上，勾在他存放妖丹的衣衫处，呼吸间，脸庞上涌现暴怒：“你找死！”\r\r    嗤！\r\r    沈仪倏然踏步，手中仪刀势大力沉劈下！\r\r    臻至圆满的贪狼诛邪全力施展。\r\r    刀身掠过长空，犹如漆黑夜幕中一道夺魂的长镰。\r\r    河神震怒之下，竟是丝毫不避，抬起双掌的瞬间，两道晶莹剔透的水流凭空涌现，化作锁链缠住了刀身。\r\r    无往不利的黑刃，居然在那柔和的水流中停滞，锋刃上流动的血丝也被冲刷不见。\r\r    本就消耗颇大的她，此刻毫无留手。\r\r    五指再握一道水流，将其化作长鞭，恶狠狠的朝着青年抽打过去！\r\r    “我要把你扒皮抽骨，祭我龙君之灵！”\r\r    破风声犹如雷鸣炸裂，水流长鞭凌厉劈下，似那长蛇出洞，欲要在青年身上硬生生剐下一层肉来。\r\r    沈仪松开握刀的手，任由其被锁缚在空中，身形骤然飘忽。\r\r    脚踏白猿戏蟒步，五指猛然攥紧。\r\r    他俯身来到青衫女人的一尺之内，眸光森寒。\r\r    女人身上密密麻麻的脉络清晰于眼前展露。\r\r    截脉，擒龙！\r\r    仿若白玉的拳头轰然砸在了河神那张五官精致的脸上。\r\r    下一刻，失去妖力掩饰，油腻的肥肉从她脸上绽开。\r\r    四百年的血肉供养，加上镇魔司对其的放任，安逸的生活早已将当初慈祥的河神娘娘，活生生养成了一头猪猡。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253403.html","author":"陆月十九","i":61}