{"title":"第七章 猿祸将至","chapterNumTile":"第7章","consumeTitle":"第7章 猿祸将至","content":"\n\n    “我他妈……杀了……你……”\r\r    陈济浑身紧绷，发出野兽般的咆哮。\r\r    沈仪干脆的一刀鞘拍在他脸上，“啪”一声脆响，打得对方一楞。\r\r    “把刀捡起来站好，打输了放狠话有个屁用，你有老东西替你出头吗。”\r\r    看着被踹过来的佩刀，陈济彻底懵了。\r\r    对方已经收好刀鞘转过身去，这代表着在沈仪眼里，自己毫无威胁。\r\r    陈济一直觉得，自己才是整个衙门里隐藏最深的人，在经历了与镇魔司校尉的私下谈话后，无论是眼界还是实力，都早已超出了其余同僚无数。\r\r    之所以还得在沈仪手下受气，只不过是留给自己成长的时间太短罢了。\r\r    但凡假以时日……\r\r    可现实却给了他一个巨大的打击。\r\r    刚才如果没看错的话，沈仪看似随意的动作里，明显蕴含着伏妖刀法的味道，甚至是那种早已融入本能，炉火纯青的圆满之感。\r\r    对方出刀比自己更快，力道更大，对这门武学更熟悉！所以才能如此轻易的破解自己的攻势。\r\r    “可是……镇魔司校尉传授武学至今不过三年，你怎么可能就修行至圆满了。”\r\r    陈济捡起佩刀，喃喃自语。\r\r    沈仪走到一群瘫软在地的差役面前：“人呢？”\r\r    张大虎张开嘴，半天说不清一句完整的话：“人人人人……”\r\r    自家这位老大，对喝酒划拳睡女人是擅长无比，可什么时候居然会玩刀了。\r\r    沈仪叹口气，一脚踹了过去，将其踹出半米远：“我问你人呢？”\r\r    前身给自己留下的事情还真够多的。\r\r    可以这样理解，沈仪就像個掮客，吃着衙门俸禄，全心全意的替各路妖魔解决需求。\r\r    不同于黄皮子麾下那群狗妖，头脑简单到除了吃人以外再无他求。\r\r    另一边还有群老猿，渴求美色，最喜未长开的女人，然而生性暴虐，前身送过去的女子，不出几月就被玩弄至死，需求量很大。\r\r    这一次，就是两边的需求冲突了。\r\r    前身原本替老猿准备了六个女子，都是未曾及笄的年华，其中之一正是刘家那个丫头。\r\r    结果刘家人又被狗妖给看上了。\r\r    无奈之下，前身只好把目光放在了陈济妹妹身上，虽然年纪略微有些超了，但模样不知比那群营养不良的瘦小丫头好了多少。\r\r    “真是个畜生啊。”\r\r    沈仪摇摇头，眼神又锐利了许多。\r\r    他本以为自己前世尝过了许多苦头，看透人情冷暖，直到身处这乱世，才发现苦难也分深浅。\r\r    张大虎发现老大是真生气了，而不是做戏给那姓陈的小子看。\r\r    他揉着小腹从地上爬起来，麻溜的给众人带路。\r\r    见状，陈济也是心急火燎的跟了上去。\r\r    走出衙门，不出两条街，张大虎转身进了街角一间茶馆，就在茅厕后面的一片菜地里，几个被绑的严严实实的姑娘浑身泥泞，气息微弱，显然是饿了许久。\r\r    “窑子里那几个老婆子还没来得及过来给她们打扮，看上去丑了点，其实稍微抹点脂粉还是能看的。”\r\r    有差役上来解释了几句，担心老大嫌弃自己等人偷懒。\r\r    话刚说到一半，便被张大虎给推了下去：“老大，这是她们爹娘摁了手印的卖身契，都在这儿了，都是爹生娘养的，咱也心疼，实在是没办法……”\r\r    沈仪接过一叠纸契，沉默片刻，道：“去买些米面盐巴过来，再买些猪肉，多买点，要快。”\r\r    “好嘞！”\r\r    张大虎转身就走，他跟着沈老大多年，深知对方手段狠辣，当初稍有质疑的弟兄，最后都填了妖魔的肚子。\r\r    不该问的话一句也别问。\r\r    “我说的是……买。”\r\r    身后又传来一道冷冷的提醒，张大虎浑身一僵，回头便对上了沈仪那双清澈眼眸，既没有以前的狠辣，也不带什么威胁的意味。\r\r    但不知为何，张大虎忽然感觉尿意袭来，双腿不自觉夹紧：“卑职明白，花银子去买，您放心。”\r\r    沈仪重新朝前方看去。\r\r    陈济满脸阴郁，沉默不语的伸手解开其中一位姑娘身上的绳索。\r\r    俗话说，漂不漂亮全看对比。\r\r    在这群黑瘦丫头中间，陈瑾瑜那纤瘦的身子虽然文弱，但没有那种营养不良的味道，即便沾了泥泞，也掩不住皮肤的白皙细腻。\r\r    又因为刚刚被抓来，面色也不似其余人那般虚弱\r\r    她精致五官上带着几分书卷气息，蕴着些许楚楚动人。\r\r    这般姿色，也怪不得被前身所惦记。\r\r    有个差役哥哥照顾，终究活得要比其他姑娘轻松些。\r\r    陈济牙关紧咬，将妹妹扶起来坐在一块青石上，换做平时，谁敢伤这姑娘，他定然血气上头，拔刀就砍。\r\r    但现在，他只是默默的把愤怒发泄在掌心。\r\r    “……”\r\r    沈仪收回目光，蹲下身子替其余女孩解绑，在她们惊恐的注视中，逐一用手背抚过她们的额头。\r\r    最近天气凉，若是染上风寒就麻烦了。\r\r    所幸运气好，几人只是饥渴过度，除此之外都没什么大碍。\r\r    “沈爷……”其中最小那个姑娘看上去仅有十二三岁，此刻却也嗓音颤抖。\r\r    沈仪哑然失笑，这前身的恶名，居然连这么小的孩子都知道了。\r\r    他用拇指擦掉对方脸上的泥巴，轻轻拍了拍对方的头顶：“休息一会儿，我送你们回家。”\r\r    很快，一众差役就拎着大包小包归来。\r\r    沈仪站起身，瞥了眼在那蹲着使劲攥手掌，恨不得用指甲刺进掌心的陈济，无奈道：“差不多行了，还没放衙呢。”\r\r    说罢，他带着几个丫头朝茶馆外走去。\r\r    “其余人都给我滚回班房，东西放下，让他提着。”\r\r    闻言，陈济差点被气笑了，这样对自己妹妹，伱还敢让我帮你当苦力？\r\r    陈瑾瑜神情恍惚，轻咬薄唇，或许是年纪稍大，相比其他姑娘的恐慌，她显得要稍微镇静一些：“哥，我没事，你先忙你的。”\r\r    她最清楚兄长的脾气，在这种情况下，即便是自己也很难劝住对方。\r\r    故此，她更不能表现出慌乱，这样不仅解决不了问题，还会招惹更多麻烦。\r\r    “快点，再磨蹭天都黑了。”外面又传来沈仪的声音。\r\r    毫不客气的话语，让陈瑾瑜心头一紧，看向陈济的眼神中多了些许担忧。\r\r    让她没想到的是，兄长闷闷起身，居然真的伸手将米面抗在了身上：“跟着我，等放衙我就带你回家。”\r\r    见状，陈瑾瑜略微怔神，随后不由得将目光投向外面，眼中有好奇涌现。\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253348.html","author":"陆月十九","i":6}