{"title":"第八章 风雷宝卷","chapterNumTile":"第8章","consumeTitle":"第8章 风雷宝卷","content":"\n\n    走在柏云县街上，沈仪逐一问清这群丫头的住处。\r\r    他赶走其余差役，主要是嫌弃这群人名声太臭，不太适合跟着自己。\r\r    即便如此，街上行人也像躲瘟神似的躲着他。\r\r    沈仪摇摇头，敲开了面前的破木门。\r\r    开门的是个泪眼昏花的妇人，看见挎刀青年，她下意识想要关门躲避。\r\r    沈仪伸手拦住，侧了侧身子，一个小姑娘顿时扑进了妇人怀里，扯着嘶哑嗓子哭的上气不接下气：“娘！”\r\r    妇人呆滞许久，一双红肿眼睛眨了又眨，似乎有些难以置信，紧跟着鼻尖酸胀，用力抱紧那瘦小身躯：“我的儿！那群杀千刀的官差！”\r\r    话音戛然而止，她偷偷看向前方那道高挑的身影，反应过来自己说错了话。\r\r    然而沈仪却像是没听到似的，转身从陈济手里接过两袋米面，外加一条猪肉，弯腰放在妇人脚旁。\r\r    “孩子腹饿许久，又受了惊吓，去替她煮点肉粥补补。”\r\r    陈济扛着米面，沉闷的神情中多了一丝讶异。\r\r    只见整日都冷着一张脸的沈大人，此刻居然拱手抱拳，噙着歉意的笑，随即温和的替母女俩关上了门。\r\r    真是见鬼了！\r\r    这样的情形又接连出现了六次。\r\r    直到把所有丫头都送回家，沈仪退回街上，用力揉了揉僵硬的嘴角：“……”\r\r    看着他这副动作，陈瑾瑜不禁轻笑，觉得莫名有趣。\r\r    对方很明显不擅长与人相处，更不擅长道歉，别看一副云淡风轻的模样，实际整个身子都是僵着的。\r\r    “哥，这是你们衙门新来的上司？”\r\r    闻言，陈济默默瞥了妹妹一眼：“不，他就是沈仪。”\r\r    听到这個名字，陈瑾瑜下意识捂住红唇，虽然她从没见过这个名字的主人，但那是因为兄长一直护着自己，对其恶名，她可是早有耳闻。\r\r    “离他远点。”\r\r    陈济轻声警告，但心绪却愈发复杂。\r\r    不仅是沈仪的变化让他看不明白，还因为有更重要的事情需要解决。\r\r    现在把姑娘都送回去了，那群老猿该如何对付？\r\r    到了约定的时间，沈仪该拿什么去交差？\r\r    “沈大人。”\r\r    陈济缓缓走近，沈仪回过神来，随意看了他一眼：“剩下的是给你妹妹的，都拎回去吧。”\r\r    “卑职不是想说这个！”\r\r    陈济头疼的咬牙，他搞不明白，对方为何老是岔开话题。\r\r    先前的狗妖也是如此，莫非这些问题只要闭口不谈，就能当其不存在了？\r\r    在他的注视下，沈仪垂手而立，片刻后淡淡道：“我不知道。”\r\r    简单四个字的答复，让陈济顿时变了脸色：“您莫非在与我开玩笑？”\r\r    沈仪平静看去。\r\r    他说的是实话。\r\r    现在的柏云县，早已危机四伏，远远不是一个坏人痛改前非就能解决的问题。\r\r    在刘府突然对自己出手的黑皮狗妖，在村里住下的黄老六夫妻，还有要求越来越高的猿妖。\r\r    都是把当初和柏云县衙门定下的潜规则当成狗屁在践踏。\r\r    这说明，要么是官差们的退步助长了妖魔的气焰，要么是它们也知道镇魔司即将下来的消息，担心衙门反水，想要在最后的时间里狠狠发泄。\r\r    沈仪只是个小吏，没有沟通镇魔司的资格，也就没有在其中转圜局势的能力。\r\r    要么亲手把全县百姓送给妖魔随意糟蹋，要么趁早脱了这身衣服，优先保全自身。\r\r    【自身剩余寿元：一年】\r\r    他转身侧眸，看着面板上冰冷的文字。\r\r    保全自身毫无意义，想要活命的话，只能希望于这里有那种可以延长寿元的高深武学。\r\r    无论是靠面板去推演，还是进入镇魔司寻找，都离不开斩妖除魔。\r\r    沈仪能依靠的，也只有手中的长刀。\r\r    “走。”他迈开步子。\r\r    “去哪？”陈济亦步亦趋。\r\r    “去你家蹭饭，肚子饿了。”\r\r    “……”\r\r    很明显，对于沈仪踏进自己的家门，陈济是十分抗拒的。\r\r    但经历了今日之事后，他虽万般不喜，但还是默认了这个情况。\r\r    兄妹俩住的是衙门分配的屋子。\r\r    只有一间卧房，留给陈瑾瑜睡，后面有个小柴房，被收拾成了陈济的住处。\r\r    “哥，进屋坐吧。”\r\r    “不用，你去做饭。”\r\r    陈济埋着脑袋把沈仪带进了柴房，拖出来两条小板凳。\r\r    “会不会过了点。”沈仪挑眉，看着那仅有一尺高的板凳，这和直接坐地上有什么区别：“你妹妹的房间挺宽敞的，我又不是贼，你防着我作甚。”\r\r    “凑合一下。”陈济走到床边，翻开草席，从下面取出一张泛黄的纸页。\r\r    他闭眼犹豫许久，脑海中浮现沈仪勾肩搭背捅死狗妖的情形，与上门还人时脸色的笑容形成鲜明对比。\r\r    “我不管伱是真的没有办法，还是不愿与我分说，我确实帮不上什么忙。”\r\r    陈济睁开眼，将纸页递了过去：“这个给你。”\r\r    “这是什么？”\r\r    沈仪接过来，粗略一看，神情逐渐变化。\r\r    没有等陈济回答，面板已经给出了答案。\r\r    【风雷宝卷上篇（未入门）】\r\r    “当初镇魔司校尉单独找过我，说我颇有天赋，除了三式武学以外，单独替我写了这七十八字真言。”\r\r    “这是药炼之法，筋骨皮肉，四重大关，一旦修习圆满，便是人间凡胎巅峰。”\r\r    陈济面露自嘲，笑道：“校尉一双慧眼，却单独看漏你，也不知道是不是早就看穿了你的品性，可惜三年时间，我连第一关都未能冲破。”\r\r    “现在才给你，大概是起不了什么作用，但是我也没有别的东西可以帮忙了……你慢慢看吧，我出去帮忙烧菜。”\r\r    对于陈济所言，沈仪强忍喜色，只是挥手道：“去吧去吧。”\r\r    对方的说法没什么问题，即便再高深的武学，临时抱佛脚也起不了大用。\r\r    但是，对自己来说就完全不同了。\r\r    【剩余妖魔寿元：一百九十九年】\r\r    幸好早上的时候忍了一手。\r\r    沈仪平稳着呼吸，还是老规矩，先来个十年。\r\r    十年妖魔寿元瞬间灌入风雷宝卷当中，几行文字悄然跃现。\r\r    【第一年，你熟读药炼之法，以天地精华蕴养身躯大筋】\r\r    【第三年，无药可用，你只能通过饮食，汲取其中微不足道的精元，进展缓慢】\r\r    【第七年，你隐隐有了破关的迹象，浑身大筋如龙，但苦于精元不足，你只能循序渐进，厚积薄发】\r\r    【第十年，你冲破筋关，风雷宝卷上篇入门】\r\r    ……\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253349.html","author":"陆月十九","i":7}