{"title":"第九章 何谓初境","chapterNumTile":"第9章","consumeTitle":"第9章 何谓初境","content":"\n\n    “这是什么武学？”\r\r    沈仪睁开眼，好似打破了什么瓶颈，浑身有雄浑力道游走，完全超出了人体的极限。\r\r    先前的伏妖刀法，排云长拳，乃是镇魔司汇总天下武学，创造出的速成之法，已然算得上乘。\r\r    在全部修行圆满后，力大如牛，奔如飞雷，让沈仪甚为震惊。\r\r    但这篇短短七十八字的法门，则让他感受到了一片全新的天地，有种莫名的超脱之感，仿佛要晋升成某种全新的存在。\r\r    “不再是从身躯里挖掘潜力，而是借助外力来打磨。”\r\r    “外力不足，所以进展缓慢？”\r\r    沈仪看懂了其中门道，却没有太好的解决办法。\r\r    先前推演时就发现了，修习武学的整个过程是和自己的现状息息相关的。\r\r    若是没猜错，如果自己能提前吞服饱含精元的大药，再进行武学推演，就能借助药力加快进展。\r\r    然而，药从何来？\r\r    前身看似威风，实际是个赌徒，搜刮来的民脂民膏连带着俸禄一起砸进了赌档，身上的钱够吃到下个月关饷就不错了。\r\r    而且自己推演一次就是一年，普通药物的作用微乎其微，须得是真正的天材地宝才有用。\r\r    “赌狗真该死啊……以后有机会再说吧。”\r\r    沈仪看着还算充足的妖魔寿元，信心满满的继续灌注起来。\r\r    【第十六年，你耗尽所有精元，蕴养着浑身骨骼】\r\r    【第二十六年，药力不足，进展缓慢……】\r\r    【第三十八年，你浑身骨骼蕴养过半，可从普通饮食中收集精元之举收效甚微】\r\r    沈仪的表情渐渐有了变化，眼中也多了些紧张。\r\r    【第五十二年，经过多年累积，骨关破，风雷宝卷上篇小成】\r\r    直到这行文字浮现，沈仪才发现自己憋气许久，竟然是忘记了呼吸。\r\r    然而报酬却是颇为丰厚。\r\r    不仅是身躯的巨大变化，掩埋在皮肉下的骨骼此刻如金似铁，坚不可摧，还有脑海中涌现的超脱之感愈发浓郁，犹如香甜蜜糖，吸引着人下意识的接近。\r\r    那個神奇的境界，逐渐对沈仪掀开了面纱。\r\r    他咬咬牙，开始梭哈。\r\r    【第八十九年，你已习惯了慢慢积累精元，年复一年，日复一日，对与精元蕴养身躯的操作愈发熟练】\r\r    【第一百零六年，某个早晨，你忽然注意到了皮肤变化，心里却没什么惊喜，仿佛一切都理所应当，风雷宝卷上篇大成】\r\r    这次沈仪连停都没停，他感觉自己离那个境界越来越近了。\r\r    整个人麻木的开始往里面灌注妖魔寿元。\r\r    筋骨皮肉，只剩最后一关。\r\r    【第一百八十二年，你像往常那般煮好饭食，尝了一口，却觉得索然无味，你忽然觉得天地间有某种更好吃的东西】\r\r    【那种东西无处不在，却又捉摸不透】\r\r    【伱低头看了看自己，恍然大悟，所谓超凡脱俗，手中的肥美鸭腿，对你而言已经成了红尘俗物】\r\r    【你的身躯在一百多年的蕴养下，已经成了那不可捉摸之物最好的容器……风雷宝卷上篇圆满】\r\r    沈仪闭上眼，那境界似乎已经唾手可得，只差临门一脚。\r\r    初境，代表着重新开始，以另一种姿态，在这方天地之间重活一世。\r\r    但现在，那一脚却无论如何也跨不出去。\r\r    因为七十八字真言就只写到了这里。\r\r    沈仪心头莫名腾起一抹火气，你他妈倒是写完啊！不上不下的算怎么回事，凡胎圆满之后该怎么走？\r\r    他猛地站起身子，刚想迈步，却脸色微变。\r\r    之前从浑身虚弱，到伏妖刀法圆满后的身体变化，都远远不及此刻。\r\r    沈仪甚至产生了些许迷茫，他只是轻轻抬了下手，却好似能轻易掀翻这所小柴屋。\r\r    紧跟着，他像个苏醒的植物人似的，开始缓缓做起了复健动作。\r\r    直到门外传来陈济的呼喊：“吃饭了。”\r\r    屋内传来米饭蒸熟后的香气，沈仪蹙紧眉头，脑海中两种情绪反复交错，一种是习惯性的馋意，另一种却又觉得提不起什么胃口。\r\r    最终还是前者战胜了后者。\r\r    沈仪快步出了屋门。\r\r    这住所是真的很狭窄，平日里兄妹俩都是煮好饭食后，回房间慢慢享用。\r\r    今日多了一个人，陈济不知从哪里翻出一张小桌子，摆在小小的空地上。\r\r    沈仪看着陈济将饭食送进屋内，又替陈瑾瑜关了屋门，不禁有些无语：“我真不是那种人。”\r\r    “不是针对您，她习惯一个人呆着。”\r\r    陈济默默蹲回桌子旁，替沈仪盛饭擦筷。\r\r    说话间，木门悄悄打开一条缝，露出陈瑾瑜略带好奇的双眸，悄悄朝外面看来。\r\r    “……”沈仪撇嘴。\r\r    “……”陈济盛饭的动作微滞，沉默片刻，他叹口气：“想出来就出来吧。”\r\r    陈瑾瑜推开房门，捧着饭碗，来到木桌旁边蹲下，怯生生扬起唇角，文静中又多了些许甜美。\r\r    她向来最听兄长的话，不愿再给本就劳碌焦虑的对方添麻烦。\r\r    但这不代表她没有自己的想法。\r\r    譬如今日，兄长这番所为，定然会引得上司心生间隙。\r\r    若真是为了防那采花贼也就罢了。\r\r    但在陈瑾瑜看来，一个在茶馆菜地里，自己被兄长扶起的时候，能注意到其他小姑娘眼里的些许失落，愿意暂时充当她们兄长角色的人，再坏又能坏到哪里去。\r\r    想着，她好奇的朝对面看去，恰巧对上了沈仪看来的目光。\r\r    两人相视一笑。\r\r    “咔嚓”。\r\r    陈济攥着筷子，皮笑肉不笑的盯着沈仪。\r\r    狗贼！你不是哪种人？啊！你不是哪种人？\r\r    “吃饭。”沈仪收回目光，颇有些无奈。\r\r    自己现在还剩一年寿元，哪里提得起那些心思。\r\r    不过是收获了风雷宝卷，心情舒畅，又觉得这姑娘一副心思颇多，却故作懵懂的模样很有趣罢了。\r\r    即使以后侥幸延长了寿元，真要找一个……或者几个。\r\r    沈仪也更喜欢那种身段丰润些，年龄稍大些，眼里少点单纯多点妩媚的类型。\r\r    想到这里，沈仪忽然反应过来什么，等等……\r\r    精元炼体，凡胎巅峰！\r\r    不给长寿元的吗？我去公园打打太极拳还能多活两年呢。\r\r    下一刻，因为他先前太沉迷于初境而遗漏的信息也是徐徐浮现而出。\r\r    【自身剩余寿元：二十一年】\r\r    ……\n","Time":"2024","link":"http://www.sjwx.info/book/194747/57253350.html","author":"陆月十九","i":8}